INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (1, '객관식퀴즈', '한 나라의 금융자산 잔액을 유형자산 잔액으로 나눈 비율을 무엇이라고 하는가?', '금융연관비율', '이자보상비율', '자기금융비율', 'BIS비율', '1번', '금융연관비율은 한 나라의 실물 자산에 대한 금융자산 비율로 경제성장과 금융구조의 관계를 표시하는 자료로 이용된다. 미국의 골드스미스(R.W. Goldsmith)가 처음 사용하여 골드스미스 비율이라고도 한다. 금융연관비율은 금융 부문의 양적 성장을 측정하는 지표로써 실물경제의 발달과 함께 상승하며 일반적으로 선진국이 후진국에 비해 높다. 이자보상비율은 기업이 영업이익으로 금융비용(이자비용)을 얼마나 감당할 수 있는지를 보여주는 지표이며, 자기금융비율은 기업이 설비투자의 소요자금 중 자기자금으로 충당한 비율을 나타낸다. BIS 비율은 BIS가 정한 은행의 위험자산 대비 자기자본비율을 의미한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (2, '객관식퀴즈', '금리평가이론에 대한 설명으로 옳지 않은 것은?', '완전한 금융시장에서 양국 간의 금리차는 선물환 프리미엄과 같아야 한다는 이론이다.', '양국 간의 단기 금리차는 외국환의 현물 시세와 선물 시세의 차와 같다고 본다.', '금융시장에서는 일물일가의 법칙이 적용되지 않음을 전제로 한다.', '현실적으로는 거래비용 등으로 인해 이론과 다른 결과가 나타날 수 있다.', '3번', '완전한 금융시장에서 2개국 간 금리 격차는 선물환 프리미엄(스왑레이트)와 같다는 이론이 금리평가이론이다. 즉 완전한 금융시장에서는 양국 간의 금리차가 현물환율과 선물환율 간 차이를 현물환율로 나눈 것과 같다고 보는데, 금융시장에서 일물일가의 법칙을 적용한 것이다. 현실적으로는 거래비용 등으로 인해 양자간 차이가 나타날 수 있다. 이때는 무위험이익을 추구하는 재정거래가 발생한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (3, '객관식퀴즈', '1999년 미국 의회가 제정한 법으로, 상업은행의 증권 관련 자회사 보유 금지를 폐지하고, 상업은행과 투자은행의 임직원 겸직 금지를 폐지하는 것을 핵심으로 하는 법안은 무엇인가?', '그램-리치-블라일리법', '글래스-스티걸법', '도드-프랭크법', '인플레이션감축법', '1번', '그램-리치-블라일리법은 1999년 미국 의회가 제정한 것으로, 1933년 글래스-스티걸법 중 '상업은행의 증권 관련 자회사 보유 금지', '상업은행과 투자은행의 임직원 겸직 금지' 조항을 폐지하는 것을 핵심으로 한다. 이 법의 제정으로 인해 미국에서 금융자유화의 시대가 열렸고, 대형 상업은행들이 투자은행 업무에 뛰어들면서 경쟁이 심화되었다. 이로 인해 기존 투자은행 중 일부가 무리한 투자를 일삼다가 위기에 빠진 것이 2008글로벌 금융위기의 단초가 된 것으로 평가된다. 도드-프랭크법은 오바마 정부가 2008년의 글로벌 금융위기와 같은 사태가 일어나지 않도록 제정한 광범위한 금융규제법으로 2010년 7월 발효된 것으로, 월가 대형 은행들의 ‘대마불사(大馬不死)’ 관행을 막기 위해 대형 은행의 자본 확충을 의무화하고 ‘시스템적으로 중요한 금융기관(SIFI)’을 지정해 스트레스테스트를 하도록 했다. IRA는 기후변화 대응, 의료비 지원, 법인세 인상 등을 골자로 한 미국의 법으로, 급등한 인플레이션 완화를 위해 2022년 8월 16일 발효됐다. 특히 이 법에서는 전기차 구매 시 보조금(세액공제 혜택)을 받기 위해서는 전기차 제조에서 중국 등 우려 국가의 배터리 부품과 광물을 일정률 이하로 사용하도록 해 전기차 가치사슬에서 중국을 배제하려는 의도가 있다는 분석이 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (4, 'OX퀴즈', '주식투자에 따라 발생하는 미래의 현금흐름을 적절한 할인율을 적용하여 현재가치로 전환함으로써 주식의 현재가치를 평가하는 모형을 배당할인모형이라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '배당할인모형에 대한 옳은 설명이다. 주식가치평가모형의 가장 기본적인 모델로, 주식의 가치는 각 기별 배당금을 적절한 할인율로 할인한 현재가치의 합으로 볼 수 있다는 이론이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (5, 'OX퀴즈', '기본자본과 함께 BIS 기준 자기자본비율의 분자인 자기자본을 형성하며, 전형적인 자기자본은 아니지만 자기자본에 포함될 수 있다고 인정되는 항목은 '보완자본'이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '보완자본(supplementary capita)에 대한 옳은 설명이다. 기본자본과 함께 BIS 기준 자기자본비율의 분자인 자기자본을 형성하며, 전형적인 자기자본은 아니지만 자기자본에 포함될 수 있는 정당하고 중요한 성격을 갖고 있다고 인정되는 항목으로 각국의 회계·조세제도에 따라 감독 당국의 재량으로 결정하되 BIS 기준에 제시된 일정한 조건을 충족하여야 한다. 우리나라의 경우 재평가적립금, 유가증권평가익, 대손충당금, 부채성 자본조달 수단, 기한부 후순위 채무 등이 이에 해당된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (6, 'OX퀴즈', '부채담보부증권(CDO)는 회사채나 매출채권 등으로 구성된 풀(pool)을 기초 자산으로 하여 발행된 선, 후순위 채권을 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '부채담보부증권(Collateralized Debt Obligation)에 대한 옳은 설명이다. 기초자산의 종류에 따라 회사채를 기초로 하는 CBO, 대출채권을 기초로 하는 CLO 등으로 분류된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (7, '객관식퀴즈', '정당보조금에 대한 설명으로 옳지 않은 것은?', '국가가 정당의 운영에 필요한 자금을 보조해주는 것을 말한다.', '매년 지급되는 것은 아니고, 선거가 있는 해에 선거비용 지원을 위해 지급된다.', '의석을 얻지 못한 정당에게도 지급되는 경우가 있다.', '원내교섭단체를 구성한 정당이 전체의 50%를 나눠가진다.', '2번', '정당을 보호·육성하고자 국가가 세금으로 지원하는 보조금으로, 정당 운영비 지원을 위해 분기별로 지급되는 '경상보조금'과 선거가 있는 해에 선거비용 지원을 위해 지급되는 '선거보조금'이 있다. '원내교섭단체'를 구성한 정당이 전체 국고보조금의 50%를 나눠가진다. 다음으로 의석수가 5~19석인 정당이 5%, 의석수가 5석 미만인 정당이 2%를 각각 나눠가지게 된다. 의석을 얻지 못하였더라도 최근에 실시된 국회의원 선거에 참여하여 그 선거에서 유효 투표 총수의 2% 이상을 득표한 정당의 경우 정당보조금이 지급된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (8, '객관식퀴즈', '재정 운용에서 지출이 직접 수입을 수반하는 경우, 그 수입이 확보되는 범위 안에서 직접 지출할 수 있도록 규정된 경비를 무엇이라고 하는가?', '전대차관', '준예산', '수입대체경비', '신임예산', '3번', '수입대체경비에 대한 설명이다. 재정 운용에서 지출이 직접 수입을 수반하는 경우, 그 수입이 확보되는 범위 안에서 직접 지출할 수 있도록 규정된 경비를 말한다. 즉 국가가 특별한 역무를 제공하고 그 역무를 제공받은 자로부터 비용을 징수하는 경우의 해당 경비, 수입의 범위 안에서 관련 경비의 총액을 지출할 수 있는 경우의 해당 경비 중 각 중앙관서의 장이 그 수입이 확보되는 범위 안에서 직접 지출할 수 있도록 기획재정부 장관이 정하는 경비 등을 말한다. 수입대체경비는 수입이 예산을 초과하거나 초과할 것으로 예상되는 경우에는 그 초과 수입을 대통령령이 정하는 바에 의해 당해 초과 수입과 직접 관련되는 경비 및 이에 수반되는 경비에 초과 지출할 수 있다. 예산 운용 시에 모든 수입과 지출은 예산에 편입되어야 하나, 경우에 따라서는 수입과 지출을 상쇄하는 것이 허용된다. 우리나라 국가재정법은 지출이 직접 수입을 수반하는 경비는 그 수입이 확보되는 범위 안에서 직접 지출할 수 있도록 규정하고 있다. 전대차관은 외국환은행이 국내 거주자에게 수입 자금 등으로 전대할 것을 조건으로 하여 외국의 금융기관으로부터 외화 자금을 차입하는 것을 말하며, 준예산은 국가의 예산이 법정기간 내에 성립하지 못한 경우, 정부가 일정한 범위 내에서 전(前)회계연도 예산에 준하여 집행하는 잠정적인 예산이다. 신임예산은 입법부가 예산 총액만 결정하고 세부적인 내용은 행정부에 위임하는 예산 제도를 말한다. 영국과 캐나다에서 사용하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (9, '객관식퀴즈', '민간이 자금을 들여 학교ㆍ도로 등 사회기반시설(SOC)을 건설하고, 완공 이후 소유권은 정부로 이전하되, 정부는 민간사업자에게 임대료를 지불하여 투자비를 회수할 수 있도록 한 공공사업 진행방식을 무엇이라고 하는가?', 'BTL방식', 'BOT방식', 'BTO방식', 'BOO방식', '1번', 'BTL방식에 대한 설명이다. 민간이 자금을 들여 학교·도로 등 사회기반시설(SOC)을 건설(build)하고, 완공 이후 소유권은 정부로 이전(transfer)하되, 정부는 민간사업자에게 임대료(lease)를 지불하여 투자비를 회수할 수 있도록 한 공공사업 진행 방식을 말한다. BOT는 도로·항만·교량 등의 인프라를 건조한 시공사가 일정 기간 이를 운영해 투자비를 회수한 뒤 발주처에 넘겨주는 수주 방식으로 건설(Build)하여 소유권을 취득한(Own) 후 국가에 귀속시키는 즉 기부채납하는 방식(Transfer)을 말한다. BTO는 '건설(build) → 이전(transfer) → 운영(operate)' 방식으로 진행되는 '수익형 민간투자사업' 방식으로, 민간사업자가 직접 시설을 건설해 정부·지방자치단체 등에 소유권을 양도(기부채납)한 뒤 일정 기간 사업을 직접 운영하면서 투자금을 회수하는 것이다. BOO방식은 민간자본으로 민간이 건설(build) 한 후 소유권(own)을 가지며 직접 운용(operate)해 투자비를 회수하는 방식이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (10, 'OX퀴즈', '국회의 사전 의결을 받아 예산 확보 없이 미리 채무를 부담하는 행위를 국고채무부담행위라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '국고채무부담행위에 대한 옳은 설명이다. 국회의 사전 의결을 받아 예산 확보 없이 미리 채무를 부담하는 행위를 말한다. 국고채무부담행위는 해외공관 건축이나 함정 건조 등과 같은 지출원인행위와 지출이 동일 연도에 귀속되지 않는 사업에 주로 허용된다. 국고채무부담행위는 일반적인 채무 부담과 재해복구를 위한 채무 부담으로 구분된다. 국고채무부담행위에 대한 국회의 의결은 국가에 다음 연도 이후에 지출할 수 있는 권한까지 부여하는 것은 아니다. 다만, 채무를 부담할 권한만을 부여하는 것이므로 채무 부담과 관련한 지출에 대해서는 다시 국회의 의결을 얻어야 한다. 그러나 일단 국고채무부담행위로서 국회의 의결을 얻어두면 국회는 다음 연도 이후에 동의 없이는 그에 관한 예산을 임의로 삭감할 수 없다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (11, 'OX퀴즈', '편무계약은 증여의 경우와 같이 당사자 일방만이 급부를 하고, 상대방은 이에 대응하는 반대급부를 하지 않는 계약을 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '편무계약에 대한 옳은 설명이다. 편무계약이라 함은 증여의 경우와 같이 당사자 일방만이 급부를 하고, 상대방은 이에 대응하는 반대급부를 하지 않는 계약을 말한다. 이것은 쌍무계약과는 달리 동시이행의 항변권이나 위험부담 등의 문제가 발생하지 않는다. 민법에서 정하고 있는 15종의 전형계약 가운데 증여 이외에 소비대차 · 무상의 위임 · 무상의 임치 · 사용대차가 편무계약에 속한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (12, 'OX퀴즈', '휴업수당은?근로자의 귀책사유로 인하여 휴업하는 경우 사용자가?근로자에게 일상적인?임금에 갈음하여 지급하는 수당이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '휴업수당은 근로자가 아닌 사용자의 귀책사유로 인하여 휴업하는 경우 사용자가 근로자에게 일상적인 임금에 갈음하여 지급한다. ?근로기준법? 제46조제1항에서 “사용자의 귀책사유로 인하여 휴업하는 경우에 사용자는 휴업 기간 동안 그 근로자에게 평균임금의 100분의 70 이상의 수당을 지급하여야 한다."고 규정하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (13, '객관식퀴즈', '대형 건설 프로젝트나 인프라 사업 계약을 따낸 사업자가 설계, 부품 소재 조달, 시공까지 원스톱으로 제공하는 형태의 사업을 의미하는 것은?', 'EPC', 'PF', 'SOC', '기본설계', '1번', 'EPC는 설계(engineering), 조달(procurement), 시공(construction) 등의 영문 첫 글자를 딴 말이다. 대형 건설 프로젝트나 인프라 사업 계약을 따낸 사업자가 설계와 부품·소재 조달, 공사를 원스톱으로 제공하는 형태의 사업을 뜻한다. 일괄 수주를 의미하는 턴키(turn-key)와 비슷한 개념이다. PF는 프로젝트 파이낸싱을, SOC는 사회간접자본을 의미한다. 기본설계는 프로젝트 확정전 프로젝트 기간, 비용, 기술사와 사업주의 요구사항을 반영한 것을 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (14, '객관식퀴즈', '기업이 매출채권을 금융기관에 양도하고 현금을 미리 회수하는 거래를 무엇이라고 하는가?', '포페이팅', '커버링', '참가지급', '팩토링', '4번', '금융기관들이 기업으로부터 상업어음·외상매출증서 등 매출채권을 매입, 이를 바탕으로 자금을 빌려주는 제도를 팩토링(factoring)이라고 한다. 포페이팅(forfaiting)은 채권을 포기하거나 양도하고 현금을 받는 것을 말하며, 커버링(covering)은 외국환은행이 롱포지션이나 쇼트포지션을 스퀘어포지션으로 만드는 작업을 말한다. 참가지급은 어음의 소지인이 만기의 전후를 불문하고 소구권(遡求權)을 가지는 모든 경우에 주된 채무자(약속어음의 발행인, 환어음의 인수인) 이외의 자가 특정의 피참가인을 위하여 어음을 지급할 것을 약속하는 어음행위이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (15, '객관식퀴즈', '지분법 회계에 대한 설명으로 옳지 않은 것은?', '출자한 자회사의 순이익을 보유 지분만큼 모회사 재무제표에 반영하는 제도이다.', '출자한 회사의 지분 10% 이상을 갖고 있을 경우 지분법 회계를 의무적으로 적용해야 한다.', '투자회사가 피투자회사의 배당정책을 조정하거나 내부거래를 통해 순이익을 조작할 위험을 방지하는 효과를 기대할 수 있다.', '자회사의 이익이나 손실을 지분율에 따라 장부에 반영한다.', '2번', '지분법 회계는 A기업이 관계회사인 B기업의 주식을 갖고 있을 경우 B기업의 이익이나 손실을 A기업의 손익에도 지분율만큼 반영하도록 하는 제도이다. 기업들은 20% 이상 지분을 출자하였거나 중대한 영향력을 행사하는 관계사의 경영 성과를 의무적으로 손익에 반영한다. 지분법을 적용하면 투자회사가 피투자회사의 배당정책을 조정하거나 내부거래를 통해 순이익을 조작할 위험을 방지하는 효과를 기대할 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (16, 'OX퀴즈', '매출액보다 당기순이익이 커지는 경우는 없다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '당기순이익은 매출에서 각종 비용을 제하고 영업 외 수익을 더하여 구한다. 영업 외 수익이 큰 경우, 당기순이익이 매출액보다 크게 나타날 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (17, 'OX퀴즈', '이자보상배율이 1보다 작은 기업은 영업이익으로 금융비용을 모두 충당하고도 이익이 남는 경우에 해당한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '이자보상배율은 영업이익을 금융비용(이자비용)으로 나누어서 구한다. 기업의 채무 상환 능력을 나타내는 지표로, 이자보상배율이 1보다 작으면 영업이익으로 금융비용조차 지급할 수 없는 잠재적 부실기업에 해당한다고 볼 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (18, 'OX퀴즈', '당좌자산은 해당 기업의 유동자산에서 재고자산을 제외하여 구한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '당좌자산에 대한 옳은 설명이다. 당좌자산은 1년 안에 현금화할 수 있는 유동자산 가운데 기업이 원할 경우 즉각적으로 현금화하기 쉬운 자산을 말한다. 유동자산에서 재고자산을 빼서 구한다. 재고자산은 현금화하는데 시간이 소요되기 때문이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (19, '객관식퀴즈', '다음 중 통상임금에 포함되지 않는 것은?', '직책수당', '기술수당', '근속수당', '휴일근로수당', '4번', '근로자에게 정기적 일률적 고정적으로 소정근로 또는 총근로에 대해 지급하기로 정해진 시간급 일급 주급 월급 또는 도급금액을 말한다. 기본급뿐 아니라 직책수당 기술수당 위험수당 근속수당 물가수당 등 정기적 일률적 고정적으로 지급되는 것은 통상임금에 산입된다. 그러나 연장 야간 휴일근로에 대한 임금 등 실제 근로에 따라 변동되는 임금은 소정근로시간에 대한 임금이 아니므로 제외된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (20, '객관식퀴즈', '다음 중 한국표준협회가 생산 과정에서 건강과 환경을 고려한 제품에 부여하는 인증 마크는 무엇인가?', 'Q마크', 'GD마크', '환경마크', '로하스마크', '4번', '한국표준협회가 건강과 환경을 고려한 제품에 부여하는 인증 마크는 로하스마크이다. 로하스인증을 받기 위해서는 제품의 경제성, 환경성, 건강성, 디자인, 사회공헌 등의 10가지 기준을 통과해야 한다. Q마크는 공산품의 품질을 인증하는 민간규격으로 제조업체의 요청으로 해당 분야 민간시험검사소에 품질테스트를 마쳤음을 인증해 주는 민간인증마크이다. GD마크는 KS마크, 검마크를 받은 제품 중 디자인이 뛰어난 제품에 주는 품질 마크이다. 환경마크는 동일 용도의 제품 가운데 원료취득 → 생산 → 유통 → 사용 → 폐기 등 제품의 생산과정 각 단계에 걸쳐 자원 및 에너지를 덜 소비하고 오염물질을 덜 배출하는 제품을 선별해 환경부가 친환경상품임을 공인하는 마크이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (21, 'OX퀴즈', '총부채원리금상환비율(DSR)이 적용되면 총부채상환비율(DTI)이 적용될 때보다 대출한도가 대폭 확대될 수 있다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', 'DTI는 소득 대비 주택담보대출 원리금에 신용대출 등 다른 대출의 이자를 더한 금융부채로 대출한도를 계산하는 반면 DSR은 주택담보대출의 원리금뿐만 아니라 신용대출, 자동차 할부, 학자금 대출, 카드론 등 모든 대출의 원금과 이자를 모두 더한 원리금 상환액으로 대출 상환 능력을 심사하기 때문에 더 엄격하다. DSR을 도입하면 연소득은 그대로인 상태에서 금융부채가 커지기 때문에 대출한도가 대폭 축소될 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (22, 'OX퀴즈', '노령화지수는 전체 인구 중에서 노령(65세 이상) 인구의 비율을 뜻한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '노령화지수는 15세 미만의 유소년(0~14세) 인구 대비 노령자(65세 이상)의 비율을 뜻한다. 노령화지수가 높을수록 노령인구가 많다는 것을 나타내며 보통 노령화지수가 30을 넘으면 노령화사회로 분류한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (23, '객관식퀴즈', '다음 중 유전학자 멘델(G. Mendel)의 세 가지 유전 법칙에 해당하지 않는 것은?', '진화의 법칙', '우열의 법칙', '분리의 법칙', '독립의 법칙', '1번', '오스트리아 유전학자 멘델이 발표한 유전 법칙은 우열·분리·독립의 세 가지 법칙으로 나뉜다. 유전현상은 이것을 바탕으로 설명된다. 우열의 법칙은 순종인 두 대립 형질을 가진 개체를 교배시켰을 때, 잡종 제1대(F1)에서는 두 가지 대립 형질 중 어느 한쪽만 나타난다는 법칙이다. 분리의 법칙은 F1에서 교배가 일어나면 짝을 짓고 있던 대립 유전자들은 서로 분리돼 F2의 형질이 3:1의 비율로 분리되는 현상을 말한다. 독립의 법칙은 두 쌍의 대립 형질이 유전될 때도 독립적으로 분리의 법칙에 따라 유전되는 현상을 일컫는다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (24, '객관식퀴즈', '업(up)·다운(down)·스트레인지(strange)·참(charm)·보텀(bottom)·톱(top)의 6가지 종류가 있으며, 물질을 구성하는 가장 기본적인 입자는 무엇인가?', '쿼크', '소립자', '중양자', '중성자', '1번', '쿼크(quark)는 소립자 복합 모델에서의 기본 구성 입자의 한 종류이다. 대부분의 물질은 양성자와 중성자로 이루어져 있고 이들은 다시 쿼크로 이루어져 있다. 쿼크는 6가지 종류가 있으며 물리학자들은 이들을 업/다운, 참/스트레인지, 톱/보텀 등 3개의 쌍으로 분류한다. 쿼크와 쿼크 사이의 접착제 역할은 글루온이 담당한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (25, 'OX퀴즈', '무궁화 위성은 우리나라 최초의 상용 통신·방송복합 위성이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '무궁화 위성은 우리나라 최초의 상용 통신·방송복합 위성이다. 무궁화 1호는 1995년 8월 5일 미국 플로리다의 케이프 커내버럴 발사장에서 발사돼 8월 30일 정지궤도에 진입했다. 우리나라 최초의 국적 위성은 우리별 1호이며 소형 과학인공위성이다. 1992년 8월 11일 발사돼 지구 표면 촬영, 우주선 측정, 음성 데이터·화상 정보 교신 등의 실험을 5년간 수행했다. 이 밖에 다목적 실용위성으로 아리랑 위성이 발사되었다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (26, 'OX퀴즈', '배아줄기세포는 성인의 골수와 혈액 등에서 추출해 낸 세포로, 필요한 때에 특정한 조직의 세포로 분화하게 되는 미분화 상태의 세포이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '성인의 골수와 혈액 등에서 추출해 낸 세포는 성체줄기세포이며, 뼈와 간, 혈액 등 구체적 장기의 세포로 분화되기 직전의 원시 세포이다. 성체줄기세포는 환자로부터 직접 얻을 수 있는 데다 골수나 뇌세포 등 이미 성장한 신체 조직에서 추출하기 때문에 윤리적인 문제에서 비교적 자유롭다. 그러나 소량으로 존재하기 때문에 분리해 내기가 쉽지 않다. 배아줄기세포는 배아의 발생 과정에서 추출한 세포로서 모든 조직의 세포로 분화할 수 있는 능력을 가진 미분화 세포이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (27, '객관식퀴즈', '법정지급준비율이 25%이고, 은행이 보유한 국공채 100만원어치를 중앙은행이 매입한다면 통화량은 최대 얼마까지 증가하는가?', '100만원', '200만원', '300만원', '400만원', '4번', '지급준비율이 25%이므로 화폐통화승수는 4이다. 중앙은행이 은행이 보유한 국공채를 100만원어치를 매입하므로 100만원은 은행 계좌로 들어간다. 은행이 이 돈을 대출에 사용한다면 최대 4배인 400만원까지 통화량이 증가할 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (28, '객관식퀴즈', '어떤 한국사람이 일본산 수입 자동차 한 대를 구입한다면 한국의 국민계정에 어떻게 반영될지 옳게 추론한 것은?', '순수출 증가, GDP 증가', '순수출 감소, GDP 감소', '순수출 감소, GDP 불변', '순수출 불변, GDP 증가', '3번', 'GDP를 구성하는 항목은 소비, 투자, 정부구입, 순수출(수출-수입)이다. 수입품을 구입하였으므로 순수출 항목 중 수입이 증가하여 자동차 가격만큼 순수출은 감소한다. 동시에 개인이 자동차를 구입하였으므로 자동차 가격만큼 소비가 증가한다. 순수출 감소와 소비 증가가 서로 상쇄되어 GDP는 변하지 않는다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (29, '객관식퀴즈', '독점기업의 이윤 극대화 생산량에서 가격, 한계수입, 한계비용의 관계를 옳게 나타낸 것은?', '가격<한계수입', '한계수입>한계비용', '가격>한계비용', '가격=한계수입=한계비용', '3번', '독점시장은 한 기업만 상품을 생산하는 시장이다. 독점기업은 한계수입과 한계비용이 일치하는 점에서 이윤 극대화 생산량을 결정하며, 이윤 극대화 생산량에 상응하는 가격을 수요곡선에서 구한다. 결과적으로 독점기업의 이윤 극대화 생산량에서는 가격>한계수입, 가격>한계비용, 한계수입=한계비용의 관계가 성립한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (30, '객관식퀴즈', '다른 조건에는 변화가 없고 한 상품의 가격만 계속 변화할 때 소비자의 선택점이 어떻게 변화하는지를 보여주는 곡선은 무엇인가?', '엥겔곡선', '무차별곡선', '소득소비곡선', '가격소비곡선', '4번', '가격소비곡선은 가격의 변화에 따라 소비자 균형의 이동을 나타낸 곡선을 한다. 가격소비곡선에 담겨져 있는 수요에 관한 정보를 추출해냄으로써 어떤 상품에 대한 수요곡선을 도출할 수 있다. 엥겔 곡선은 소득 변화에 따른 선택점을 재화-소득간 평면에 나타낸 곡선이다. 무차별곡선은 소비자에게 똑같은 효용을 주는 상품묶음의 집합을 나타낸 곡선이다. 소득소비곡선은 소득의 변화에 따라 소비자들의 선택점을 재화간 평면에 나타낸 곡선이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (31, '객관식퀴즈', '수요의 반응에 비해 공급의 반응이 지체되어 일어나는 현상을 말하는 이론은 무엇인가?', '게임 이론', '거미집 이론', '네트워크 이론', '랜덤워크 이론', '2번', '가격 변동에 대해 수요량은 대체로 즉각적으로 반응한다. 하지만 공급량은 반응에 일정한 시간이 필요하며 실제 균형 가격은 이러한 시간차로 인해 다소간의 시행 착오를 거친 뒤 이루어진다. 이런 현상을 수요 공급 곡선 상에 나타내면 가격이 마치 거미집과 같은 모향으로 균형 가격에 수렴되므로 거미집 이론이라고 부른다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (32, 'OX퀴즈', '맬서스경제(Malthusian economy)에서 사람들이 생존에 필요한 최소한의 식량만을 소비하고 있으며, 더 이상 인구의 변화도 없고 생산량의 변화도 없는 경제의 상태를 균제상태(steady state)라고 부른다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '맬서스경제에서 장기 균형상태인 더 이상 생산량의 변화(경제성장)가 일어나지 않는 상태를 정체상태(stationary state)라고 부른다. 균제상태는 솔로우경제(Solow economy)에서 노동과 자본의 투입량을 함께 늘려도 경제성장이 한계에 달해 1인당 국민소득이 일정한 수준에 머물러 있는 상태를 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (33, 'OX퀴즈', '게임 참여자들이 상대방의 전략을 주어진 것으로 전제하고 이에 대하여 최선의 전략을 선택하여 형성된 균형 상태를 파레토균형이라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '각 기업이 상대방의 전략을 주어진 것으로 전제하고 그에 대해 최선의 전략을 선택하여 형성된 균형 상태를 내쉬균형이라고 한다. [뷰티플 마인드(Beautiful Mind)]라는 책과 영화를 통해 소개된 노벨상을 수상한 수학자이자 경제이론가인 존 내쉬(John Nash)의 이름을 따서 붙인 균형 개념이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (34, 'OX퀴즈', '코즈의 정리에 따르면, 민간 경제주체들이 거래비용을 협상할 수 있을 경우 외부효과로 인해 초래되는 비효율성을 그들 스스로 해결할 수 있다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '거래비용이란 이해당사자들이 협상을 통해 합의에 도달하는 과정에서 부담하는 비용이다. 예를 들어, 정보탐색 비용, 협상 비용, 협상 유지 비용 등이다. 코즈의 정리에 따르면 민간 경제주체들이 아무런 비용을 치르지 않고 자원 배분에 관한 협상을 할 수 있다면, 시장 기능이 외부효과로 인해 초래되는 비효율성을 해소하고 자원을 효율적으로 배분할 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (35, 'OX퀴즈', '어떤 상품 한 개당 일정한 금액의 판매세가 부과된다고 하자. 이때 수요와 공급이 탄력적일수록 자중손실(deadweight loss)이 커진다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '정부가 판매세를 부과하면 세금 부과 전보다 총잉여가 감소하고 자중손실(경제적 순손실)이 발생한다. 이때 수요와 공급이 탄력적일수록 수요량과 공급량이 더 크게 감소하여 자중손실의 규모가 커진다. 다시 말해서 세금 부과로 인해 사라지는 총잉여의 크기가 증가한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (36, 'OX퀴즈', '어떤 재화의 수요의 가격 탄력성이 1보다 크다면, 이 재화를 생산하는 기업이 가격을 인상하면 총수입이 증가한다. (단, 이 재화는 정상재이다.)', 'nan', 'nan', 'nan', 'nan', '2번(X)', '어떤 재화의 수요의 가격 탄력성이 1보다 크다면, 가격이 1% 상승할 때 수요량(판매량)은 1%보다 크게 감소한다. 총수입(total revenue)은 가격과 판매량을 곱한 값이므로 가격 인상은 총수입을 증가시키고, 판매량 감소는 총수입을 감소시킨다. 총수입 증가 효과보다 총수입 감소 효과가 크기 때문에 총수입은 감소한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (37, 'OX퀴즈', '엔젤투자는 벤처기업이 필요로 하는 자금을 전문투자자가 지원해 주고 그 대가로 주식을 받는 투자를 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '엔젤투자는 기술력은 있으나 창업을 위한 자금이 부족한 초기 단계의 벤처기업이 필요한 자금을 개인투자자 여럿이 돈을 모아 지원해 주고 그 대가로 주식을 받는 투자를 말한다. 투자한 기업이 성공적으로 성장하여 기업가치가 올라가면 수십 배 이상의 이득을 얻을 수 있지만 실패할 경우에는 투자액의 대부분이 손실로 확정된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (38, '객관식퀴즈', '다음 중 헤징(Hedging)에 관한 설명으로 옳지 않은 것은 무엇인가?', '파생상품을 이용하여 현물과 반대되는 포지션을 설정하는 것이다.', '어느 한 쪽의 손실이 다른 쪽의 이익으로 서로 상쇄된다.', '헤징은 옵션을 이용해서는 불가능하다.', '매입헤지(Long Hedge)와 매도헤지(Short Hedge)로 구분된다.', '3번', '헤징은 옵션을 이용해서도 가능하다. 현물가격의 하락위험을 방지하기 위해 풋옵션을 매입(Protective Put)하거나 콜옵션을 매도(Covered Call)해 위험을 헤지할 수 있다. 이외에도 스왑이나 구조화상품등 다양한 파생상품을 이용하여 현물가격의 변동위험을 줄일수 있는데 이런 모든 방법을 헤징이라 한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (39, '객관식퀴즈', '금융시장에서 쓰이는 용어로 주가가 상승하면서 원화강세와 채권가격도 상승(금리하락)하는 현상을 일컫는 말은 무엇인가?', '트리플 강세', '인플레이션', '디플레이션', '트리플 약세', '1번', '트리플 강세에 대한 설명이다. 트리플 강세가 나타나는 이유는 우리나라의 경우 특히 주가와 환율이 밀접한 관계를 보이기 때문이다. 외국인투자자들이 한국주식을 많이 매수하면서 주가가 상승할 가능성이 많아진다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (40, '객관식퀴즈', '다음 중 바젤은행감독위원회에 대한 설명으로 옳지 않은 것은 무엇인가?', '유럽 등의 중앙은행 총재들이 국제적인 신용불안을 해소하기 위해 설립한 국제금융감독기구이다.', '주요 임무로는 은행의 자기자본비율(BIS) 등 은행감독 관련 국제표준 제정, 은행 감독에 대한 국제협력 등이 있다.', '본부는 스위스 바젤에 위치하였다.', '유럽의 주요국 및 미국 등의 선진국이 가입되어 있으며, 우리나라는 가입을 진행중이다.', '4번', '바젤은행감독위원회(Basel Committee on Banking Supervision)는 스위스 바젤에 위치한 은행 건전성 감독 기구로, 1974년 은행 감독에 관한 국가 간 협력 증대를 위해 G10 국가 중앙은행 총재 회의의 결의로 설립되었다. 기존에는 G10 회원국 등 13개국이 참가하였으나, 2009년 3월 한국, 호주, 브라질, 중국, 인도, 멕시코, 러시아 등 7개 나라가 신규 회원국으로 추가되었다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (41, '객관식퀴즈', 'CAMEL지수(카멜지수)에 해당하지 않는 것은 무엇인가?', '자본적정성(Capital Adequacy)', '경영능력(Management)', '수익성(Earnings)', '장기성장성(longterm growth)', '4번', '카멜지수는 자본적정성(Capital Adequacy), 자산건전성(Asset Quality), 경영능력(Management), 수익성(Earnings), 유동성(Liquidity)의 앞글자를 따서 만든 지수다. 은행검사시스템으로 은행의 건전성, 경영실태를 평가하는데 사용되며, 미국의 FRB, FDIC 등 연방은행감독기관이 1978년부터 실시해왔다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (42, '객관식퀴즈', '증권시장에서 매매주문시 발생하는 체결오차 현상에 의해, 원하는 가격에 현물 또는 선물을 매수할 수 없을 때 발생되는 비용은 무엇인가?', '로스컷(Loss Cut)', '반대매매(Liquidation)', '슬리피지(Slippage)', '스프레드(Spread)', '3번', '슬리피지에 관한 설명이다. 로스컷은 손절매를 의미하며, 반대매매는 미수금 발생으로 인해 보유주식을 강제로 임의처분하는 것을 의미한다. 스프레드는 채권, 대출금리를 정할 때 기준금리에 덧붙이는 가산금리를 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (43, '객관식퀴즈', '이슬람국가들이 발행하는 채권으로, 이슬람 율법에 따라 이자는 금지하되 배당으로 수익을 배분받는 것은 무엇인가?', '샤리아', '수쿠크', '타카풀', '할랄', '2번', '수쿠크에 관한 설명이다. 샤리아는 이슬람의 법 체계, 타카풀은 상호부조와 갹출로 운영되는 협동적인 이슬람 보험이다. 할랄은 무슬림이 먹고 쓸 수 있는 제품을 의미한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (44, '객관식퀴즈', '증권사가 제공하는 기업분석 보고서, 시장정보 등의 조사분석 서비스에 대하여 간접적으로 지급하는 거래수수료 형태의 비용을 무엇이라고 하는가?', '소프트 달러', '하드 달러', '소프트 위안', '하드 위안', '1번', '소프트 달러에 관한 설명이다. 소프트 달러는 자산운용사가 증권사에게 지급하는 위탁매매수수료의 한 형태를 말한다. 2번 하드 달러는 소프트 달러와 달리 재화나 서비스의 대가를 화폐로 직접 지급하는 금액이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (45, '객관식퀴즈', '미래의 소비자들의 기대심리를 나타내는 지표인 소비자 기대지수(Consumer Expectation Index)는 현재와 얼마 이후의 소비자 동향을 비교하는 지수일까?', '1개월', '3개월', '6개월', '12개월', '3번', '소비자 기대지수는 현재와 비교하여 6개월 후의 경기·생활 형편·소비지출 등에 대한 소비자들의 기대심리를 나타내는 지표이다. 주요 기대지수는 경기, 가계 생활, 소비지출, 내구소비재, 외식·오락·문화 등이며, 이는 다시 소득계층 및 연령대별로 분석해 작성하고, 지수는 100을 기준으로 한다. 조사대상은 도시지역 2,000가구를 대상으로 조사원 방문에 의한 면접조사를 실시한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (46, '객관식퀴즈', '다음 중 샤프지수에 대한 설명이 옳지 않은 것은 무엇인가?', '펀드가 위험자산에 투자할 때 얻을 수 있는 초과 수익률을 의미하는 지표이다.', '미국의 경제학자 윌리엄 샤프(Willia, F. Sharpe)의 이름을 따 만든 지표이다.', '펀드 수익률의 표준편차를 이용한다.', '샤프지수가 높은 펀드는 수익률이 낮다고 해석할 수 있다.', '4번', '펀드가 한 단위의 위험자산에 투자함으로써 얻은 초과수익의 정도를 나타내는 지표다. 바꾸어 말하면 1이라는 위험을 부담하는 대신 얻은 대가, 즉 초과 수익이 얼마인가를 측정하는 지표이다. 따라서 샤프지수가 높을수록 투자 성과가 성공적이라고 할 수 있다. 샤프지수는 펀드수익률에서 무위험 채권인 국공채 수익률을 뺀 값을 펀드수익률의 표준편차로 나누어 계산한다. 즉, [(펀드수익률-국공채수익률)/펀드수익률 표준편차]라는 식으로 계산된다. 무위험초과수익률을 사용하는 이유는 위험을 부담함으로써 얻어지는 수익에서 의미있는 것은 무위험자산에 투자해서 얻는 수익을 초과하는 것뿐이기 때문이다. 샤프지수는 값이 클수록 유망한 것으로 평가된다. 통상 1 이상은 돼야 하는데, 우리나라는 펀드의 만기가 대부분 1년 이내이고 주식의 위험성이 높기 때문에 0.5를 넘기도 힘든 실정이다. 샤프지수가 높은 펀드는 위험을 감수할 때마다 그만큼 초과수익률도 높고, 펀드 성과도 좋게 나올 가능성이 크다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (47, '객관식퀴즈', '미국의 농무성 산하에 설치되어 농산물 가격 지지, 농산물 구입 및 판매 등을 전담하는 기관은 무엇인가?', '상품신용공사', '미국농업진흥청', '미국농업연구소', '미국 농업기술자협회', '1번', '미국은 1933년 뉴딜정책 가운데 농산물가격지지 정책에 의거하여 상품신용공사를 설립하였다. 상품신용공사는 융자, 구매, 보상 및 기타 활동을 통해 농산물의 가격을 지원하며, 농산물의 생산 및 유통에 필요한 시설과 물자를 지원하고 있다. 상품신용공사는 다른 정부기관이나 외국정부에게 농산물을 판매하거나 국내ㆍ외국ㆍ국제구호기관에게 식량원조를 하는 권한도 갖고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (48, 'OX퀴즈', '총자산순이익률(ROA)이란 자기자본에 대한 당기순이익 비율로서 주식시장에서 총자산순이익률(ROA)이 높을수록 주가도 높게 형성되는 경향 때문에 투자지표로도 사용되고 있다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '자기자본순이익률(ROE)에 대한 설명이다. 총자산순이익률(ROA)은 총자산에 대한 당기순이익 비율을 말한다. 은행을 예로 설명하면, 은행이 보유한 자산인 대출, 유가증권 운영 등 총자산을을 얼마나 효율적으로 운용했느냐를 알 수 있는 지표이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (49, 'OX퀴즈', '회사가 자본금과 주식의 수를 줄여 자본을 감소시킬 때 자본금의 감소로 발생한 환급 또는 소멸된 주식의 보상액을 주주에게 지급하는 것을 유상감자라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '회사가 주식 수를 줄여 자본을 감소시킬 때 회사에서 자본금의 감소로 발생한 환급 또는 소멸된 주식의 대가를 주주에게 지급하는 것을 말한다.  회사규모에 비해 자본금이 지나치게 많다고 판단될 경우 자본금 규모를 적정화해 기업가치를 높이고 주가를 높이기 위해 사용된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (50, 'OX퀴즈', '특별한 소득원이 없는 만 60세 이상 고령자들이 보유하고 있는 주택을 담보로 제공하고 금융기관에서 매월 일정액을 연금 형식으로 받는 대출상품은 보금자리론이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '역모기지론에 대한 설명이다. 전통적인 모기지론(Mortgage Loan)은 주택을 구입하기 위해 장기 대출을 받은 후 일정 기간 원리금을 상환하는 형식인 반면, 역모기지론은 이미 소유하고 있는 주택을 담보로 장기 대출을 받은 후 대출자가 사망하거나 대출이 만기된 때에 일시에 상환한다는 점에서 차이가 있다. 국내에는 대표적으로 '주택연금' 제도가 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (51, 'OX퀴즈', '에스크로 계정(Escrow account)이란 일반적으로 계약에 서명하거나 위탁 상품을 납품하는 등 일정 조건에 이를 때까지 결제금액을 예치해두는 계정을 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '에스크로(Escrow)의 어원은 프랑스어에서 유래되었는데, 원래의 뜻은 ‘서류에서 사용하기 위한 두루마리’다. 오늘날 경제 분야에서 에스크로의 의미는 ‘특정 조건을 충족한 경우에 한하여 피신탁인에게 넘겨주기 위해 신탁인이 제3자의 신탁계정에 맡기는 돈, 채권, 권리증서 혹은 재산’을 의미하며, 미국 법률용어로는 ‘특정물을 제3자에게 기탁하고 일정한 조건이 충족된 경우에 상대방에게 교부할 것을 약속하는 조건부양도증서’를 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (52, 'OX퀴즈', '헤드라인공포란 미국 시장에서 갑작스럽게 나타나는 주가의 급격한 상승 현상을 지칭한 말이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '헤드라인 공포는 급상승이 아닌 급락 현상을 지칭하는 말이다. 월스트리트에서는 '미국 신용등급 하락의 영향으로 실체없는 악재들이 시장을 흔들고 있다'는 뜻으로 쓰인다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (53, 'OX퀴즈', '한국선물거래소는 선물거래법에 의해 설립된 특별법인으로, 선물 및 옵션 상품을 거래하는 기관이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '한국선물거래소에 관한 옳은 설명이다. 1999년 4월에 미국달러선물ㆍ양도성예금증서(CD)금리선물ㆍ금선물ㆍ미국달러옵션 4개의 상품시장으로 개장하였다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (54, 'OX퀴즈', '펀드수익률에서 무위험채권 이자율(CD금리)를 뺀 값을 펀드수익률의 표준편차로 나누어 계산하는 것으로, 펀드가 한 단위의 위험자산에 투자함으로써 얻을 수 있는 초과수익률을 샤프지수라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '펀드가 한 단위의 위험자산에 투자함으로써 얻을 수 있는 초과수익률을 말한다. 펀드수익률에서 무위험채권 이자율(CD금리)를 뺀 값을 펀드수익률의 표준편차로 나누어 계산한다. 이 지수는 1990년 노벨경제학상을 수상한 미국의 경제학자 윌리엄 샤프가 1950~60년대까지의 펀드 실적을 분석한 결과를 바탕으로 개발한 것이다. 샤프지수가 높은 펀드는 투자위험(표준편차)을 감수하면서도 그만큼 높은 초과수익률이 발생하기 때문에 펀드 성과 또한 높게 나타날 가능성이 커진다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (55, 'OX퀴즈', '통정거래란 매수할 사람과 매도할 사람이 사전에 가격을 미리 정해놓고 일정시간에 주식을 서로 매매하는 것을 말하는데, 증권거래법상 용인된 행동이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '통정거래는 마치 거래가 활발하게 일어나는 것처럼 보이게 하여 선의의 투자자들의 판단을 흐려 시장을 혼란시키고, 부당이익을 취하기 때문에 증권거래법상으로 이를 금지하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (56, 'OX퀴즈', '선택할 수 있는 권리를 뜻하는 ‘옵션’이 파생금융시장에서 사용될 경우, 살 수 있는 권리를 풋옵션이라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '살 수 있는 권리를 콜옵션, 팔 수 있는 권리를 풋옵션이라고 한다. 매입자가 매도자로부터 만기일 또는 그 이전에 미리 정한 권리행사가격으로 대상자산을 매입할 수 있는 권리이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (57, 'OX퀴즈', '매수자 또는 매도자 입장에서 가장 유리한 가격으로 지정해 매매가 체결될 수 있도록 해주는 호가는 최우선지정가호가를 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '최유리지정가호가에 대한 설명이다. 거래시 최유리지정가호가로 설정하는 경우 종목 및 수량은 지정하지만 가격은 시장에 도달했을 때 가장 유리한 가격으로 지정한 것으로 간주해 매매거래한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (58, 'OX퀴즈', '예외적이긴 하지만 실현 가능성이 있는 사건에 대하여 금융시스템의 잠재적 취약성을 측정함으로써 금융시스템의 안정성을 평가하는 것을 스트레스 테스트(Stress Test)라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '스트레스 테스트란 본래 의학 분야에서 심장기능을 검사할 때나 IT 분야에서 시스템 등에 충격을 가했을 때 안정되게 작동하는지 검사하는 것을 의미했으나, 금융위기를 맞이한 미국 정부가 자산규모 1000억달러 이상 대형 은행에 대해 자본평가 프로그램(CAP; Capital Assessment Program)을 실시할 계획이라고 알려지면서 금융권에서도 많이 사용되고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (59, 'OX퀴즈', 'FX 마진거래(Foreign Exchange Margin Trading)는 국제외환시장(Foreign exchange market)에서 개인이 직접 외국의 통화(외환)를 거래하는 현물시장을 뜻한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', 'FX 마진거래에 관한 옳은 설명이다. 일반적인 환전은 자국화폐와 외국화폐를 교환하는 것이지만, FX마진거래는 ‘기준통화/상대통화’가 한 쌍으로 묶여서 거래되며, 환차익을 통한 수익을 발생시키는 금융거래이다. 개인 투자자가 0.25~2%까지의 필요 증거금만 선물중개회사에 맡기면 보유금액의 최대 50~400배까지 거래가 가능하기 때문에 적은 투자금액으로 높은 수익을 올릴 수 있지만 큰 손실을 볼수도 있는 위험한 외환투기거래이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (60, 'OX퀴즈', '산탄데르 은행(Banco Santander)은 고리대금업자의 횡포에 시달리던 빈민들에게 무담보 대출을 제공하는 방식으로 문제를 해결하기 위해 설립되었다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '산탄데르 은행은 1857년 설립된 스페인의 대표적인 은행으로, 소매금융을 주력 사업으로 하며, 유럽 외 브라질 및 중남미 지역에서 강세를 보이고 있다. 탁월한 리스크 관리와 소비자 금융을 강점으로 세계 금융위기를 이겨내며 세계에서 가장 주목받는 은행 가운데 하나로 성장했다. 해당 설명은 그라민 은행의 설립 취지이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (61, 'OX퀴즈', '부동산 권리 행사에 문제가 발생해 부동산 소유자나 저당권자가 입는 손실을 보상해주는 보험을 '권원보험'이라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '권원보험은 부동산 매수인이 자신이 소유한 부동산 또는 구매하려는 부동산의 권리에 하자가 생겨 확보한 권리를 소유하지 못하는 경우, 임차권과 매매계약서상의 권리를 비롯한 가능한 모든 종류의 권리를 보호받기 위해 가입한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (62, 'OX퀴즈', 'SEPA는 포괄적 경제동반자 협정의 약자로, 시장 개방보다는 경제협력을 위한 국가간 협정이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', 'SEPA란 Single Euro Payment Area의 약자로, 유럽 내에 있는 개인이나 기업이 계좌 하나로 자유롭게 계좌이체할 수 있는 EU 내 결제시스템의 단일체제를 말한다. 문제 설명은 포괄적 경제동반자 협정 CEPA(Comprehensive Economic Partnership Agreement)이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (63, 'OX퀴즈', '파생결합증권(DLS)은 주식 등의 자산을 미리 정한 만기에 정해진 가격에 사거나 팔 수 있는 권리를 나타내는 증권이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '파생결합증권(DLS : Derivative Linked Securities)는 유가증권과 파생금융계약이 결합된 증권으로 기초자산의 가치변동과 연계한 증권이다. 해당문제는 ELW(Equity Linked Warrant)의 설명이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (64, 'OX퀴즈', 'COFIX(Cost of Fund Index)는 자금조달비용지수라고도 하며, 은행연합회가 시중은행 및 특수은행으로부터 자금조달에 관련된 정보를 제공받아 산출한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', 'COFIX(Cost of Fund Index)는 은행의 자금조달비용을 반영한 새로운 대출 기준금리를 말한다. 은행권에서는 주택담보대출시 CD 금리를 기준금리로 사용하고, 여기에다 각 은행이 관리비용, 신용도, 기간 프리미엄 및 거래실적 등을 고려해 결정한 가산금리를 더해 주택담보대출 금리를 산정해왔다. 그러나 은행의 사업자금 조달 중 CD를 통한 조달은 약 11%로 그 비중이 작고, 금융위기 이후 CD금리가 지나치게 낮게 형성돼 시장 실세금리와 차이가 크게 나는 등 은행의 자금조달비용을 제대로 반영하지 못한다는 것이 가장 큰 문제였다. 각 은행이 결정하는 주택담보대출의 기준금리가 되며, 이 금리에다 각 대출자의 신용도를 반영한 위험프리미엄을 더하여 개별 주택담보대출의 금리를 결정한다. 지수는 매달 한 번씩 산출되는데 시중은행의 정기예금과 정기적금, 상호부금, 주택부금, 양도성예금증서, 환매조건부채권매도, 표지어음매출, 금융채 금리를 가중 평균해 산출한다. 금융채 중에서 후순위채나 전환사채 금리는 제외된다.  COFIX는 정보제공은행의 다양한 자금조달상품에 적용되는 금리를 가중평균하기 때문에, CD금리 등 기타 시장금리에 비해 은행의 자금조달비용을 보다 충실히 반영할 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (65, 'OX퀴즈', 'CD(Certificate of Deposit) 금리란 시장에서 양도가 가능한 정기예금증서가 발행되어 유통시장의 거래에서 적용되는 금리를 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', 'CD(Certificate of Deposit)란 시장에서 양도가 가능한 정기예금증서를 말한다. 우리나라 은행들의 경우, 변동금리형 주택담보대출에 적용하는 금리를 ‘CD 금리+R’의 형태로 정하고 있는 경우가 많다. 따라서 CD 금리의 변화는 변동금리형 주택담보대출에 영향을 미친다. 만일 CD 금리가 상승할 경우, 주택담보대출금리도 동반 상승하여 변동금리로 은행에서 돈을 빌린 사람들의 이자 부담이 높아진다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (66, 'OX퀴즈', '국제결제은행(BIS)은 1930년 1월 헤이그협정에 의거 설립된 중앙은행간 협력기구로 현존하는 국제금융기구 중 가장 오래된 기구이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '국제결제은행(Bank for International Settlements)은 각국 중앙은행의 협력을 돕는 국제기구이다. 제1차 세계대전 종전 후 유럽경제 복구 및 독일의 전쟁배상금 지급 문제가 국제경제의 주요 현안과제로 대두되었다. 이 문제의 당사국인 벨기에·프랑스·독일·이탈리아·일본·영국 등 6개국은 거듭된 회의 끝에 1930년 1월 20일 네덜란드의 헤이그에서 독일의 전쟁배상금 문제 해결을 위한 헤이그협정을 체결하고, 배상금 결제 전담기구로서 국제결제은행(BIS)의 설립을 결정하였다. BIS는 스위스 바젤에 본부를 두고 있다. 현재는 주로 중앙은행간 협력체로서의 기능 수행에 중점을 두고 있으며 국제통화 협력을 위한 양대기구로서 IMF와 긴밀한 협력관계를 유지하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (67, 'OX퀴즈', 'AMA(Auto Management Account)는 은행에서 증권사 CMA(Cash Management Account)에 대응하여 출시한 것으로, 고객이 설정한 조건에 따라 상대적으로 고금리를 주는 예금이나 증권사로 자동이체·관리해주는 금융상품의 한 종류이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '고객이 설정한 조건에 따라 상대적으로 고금리를 주는 예금이나 증권사로 자동이체·관리해주는 금융상품의 한 종류다. 또한 반대로 기본계좌에서의 지급요청 발생 시 설정된 금액만큼 기본계좌로 다시 자동이체도 된다. 편리성과 고금리의 수익성을 갖춘 상품이라 할 수 있다. 금융사는 금융상품 거래 때의 판매수수료가 수익으로 연결이 되나 증권사 CMA의 인기로 은행 입장에서는 금융상품 판매 수수료를 챙길 수단 자체가 부족해졌다. 이에 대응하기 위해 은행에서 AMA라는 상품이 출시됐다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (68, 'OX퀴즈', '주식워런트증권 중 기초자산을 미리 정한 가격으로 만기 시점에 팔 수 있는 권리는 콜ELW이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '주식워런트증권은 줄여서 ELW(Equity -Linked Warrant)라고 하며, 풋ELW와 콜ELW로 나뉜다. 풋ELW는 기초자산을 미리 정한 가격으로 만기 시점에 팔 수 있는 권리로 투자자는 대상 주식의 가격이 내릴 경우 수익을 거둔다. 만기일에 풋ELW의 가치가 없어지면 권리를 포기하면 되기 때문에 최초 지불한 ELW 금액만큼의 손실을 책임져야 한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (69, '객관식퀴즈', '1970년대 초부터 북한의 유일한 국제금융거래 창구 역할을 해 온 은행으로 미국은 2005년 9월 이 은행을 북한의 돈세탁 창구로 지목하여 북한 자금을 동결하였다. 이 은행의 명칭은 무엇인가?', '뱅크오브차이나', '중국공상은행', '방코델타아시아', '홍콩상하이은행', '3번', '방코델타아시아는 마카오 소재 은행으로 1970년대 초부터 북한의 유일한 국제금융거래 창구 역할을 해왔다. 미국은 북한을 테러지원국으로 지정하고, 경제적 제재 조치의 하나로 2005년 9월 이 은행을 북한의 돈세탁 창구로 지목하고 북한 자금을 동결했다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (70, '객관식퀴즈', '무역관련 지식재산권 협정에 관한 설명으로 옳은 것은 무엇인가?', 'GATT를 중심으로 지적재산권 협정이 진행되었다.', '협약체약국은 자국의 법체계에 따라 지적재산권보호제도를 도입하는 것이 불가능하다.', '기존의 국제협약 규정보다 약화된 수준으로 체결되었다.', '기존의 지적재산권 관련 협정과 달리 WTO 분쟁해결기구에 제소할 수 있다.', '4번', '국제적인 지적재산권 보호·강화문제가 대두됨에 따라 1986년부터 시작된 우루과이라운드(UR) 다자간협상에서 지적재산권이 의제로 채택되었다. 1995년 발효된 WTO 협정의 부속협정으로 무역관련 지적재산권에 관한 협정이 포함되었다. WTO는 이 협정을 통해 지적재산권 보호에 대한 국제적인 기준을 마련하였고 지적재산권을 침해하는 물품의 국제거래를 엄격히 금지하고 있다. 협정체약국은 지적재산권에 대한 최소 보호수준을 유지할 의무가 있으나, 자국내 법체계와 관행에 따라 지적재산권 보호제도를 도입하는 것이 가능하다. 무역관련 지식재산권에 관한 협정은 실제 무역관련 범위를 넘어 지적재산권 보호에 대한 모든 범위를 포괄하고 있으며, 기존의 국제협약보다 강화된 수준에서 지적재산권의 구체적 보호대상과 보호기간을 명시하고 있다. 기존의 지적재산권 관련 협정과 달리 이 협정은 그 위반에 대하여 WTO 분쟁해결기구에 제소할 수 있도록 하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (71, '객관식퀴즈', '무기명채권에 관한 설명으로 옳지 않은 것은 무엇인가?', '일반적인 채권과 달리 만기 변제이든 만기 전이든 채권 양도 절차를 거치지 않는다.', '채권자가 표시된 채권이다.', '만기 전 채권을 현금화할 경우 상대적으로 할인하여 매각하기가 쉽다.', '중간 거래 과정을 추적하기가 쉽지 않아 불법적인 목적으로 사용되기도 한다.', '2번', '무기명채권은 채권자가 표시되지 않는 채권이다. 일반적인 채권과 달리 무기명채권은 만기 변제이든 만기 전이든 채권을 양도할 경우 채권자의 채권 양도 절차를 거치지 않기 때문에 편리할 뿐만 아니라 특히 만기 전 채권을 현금화 할 경우 상대적으로 할인하여 매각하기가 훨씬 용이하다. 채권자가 채권에 명시되어 있지 않고 단지 적법한 절차에 의하여 소지하고 있을 경우 채무자가 그 사람을 채권자로 인정하고 돈을 내주어야 한다. 이와 함께 중간 거래 과정의 추적이 쉽지 않아 불법적인 목적으로 사용되기도 한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (72, '객관식퀴즈', ''시간 끌기'라는 의미를 가졌으며, 유럽의 재정문제로 금융위기 당사자인 유로존이 늑장대응하는 형태를 가리키는 용어는 무엇인가?', '머들링 스루', '슬로어답터', '넛 크래커', '어닝쇼크', '1번', '머들링 스루(Muddling Through)는 사전적 의미로는 발목을 잡는 진흙탕 속을 통과한다는 의미로, '뒤죽박죽인 채 그럭저럭 힘겹게 나가기' 또는 '시간 끌기' 정도로 해석할 수 있다. 경제학에서는 유럽의 재정문제로 촉발된 금융위기에 당사자인 유로존이 늑장 대응하는 행태를 일컫는다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (73, '객관식퀴즈', '래퍼 곡선(Laffer Curve)에 대한 설명으로 옳지 않은 것은 무엇인가?', '세율이 일정수준을 넘으면 세수가 오히려 줄어드는 관계를 보여준다.', '세율을 낮춤으로써 오히려 세수를 증가시킬 수 있다', '기업과세는 높을 수록 효율적이다.', '미국 레이건 행정부의 조세인하 정책의 이론적 근거가 되었다.', '3번', '보통 세율이 높아질수록 세수가 늘어나지만, 세율이 일정수준을 넘으면 세수가 오히려 줄어드는 관계를 보여주는 곡선이 래퍼 곡선이다. 이는 세율이 지나치게 높아지면 근로의욕이 감소하는 등 세원 자체가 줄어들게 되므로, 이때는 세율을 낮춤으로써 오히려 세수를 증가시킬 수 있다는 것이다. 혹은 지나치게 높은 기업과세는 기업이윤을 감소시키기 때문에 기업의 투자활동을 정체시킨다는 것이다. 래퍼 곡선은 미국의 경제학자 아더 B. 래퍼교수가 주장한 것으로, 1980년대 미국 레이건 행정부의 조세인하 정책의 이론적 근거가 되었다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (74, '객관식퀴즈', '균형가격에 대한 설명으로 옳지 않은 것은 무엇인가?', '수요가 공급을 초과하는 경우는 가격이 상승한다.', '수요량과 공급량을 일치시키는 가격을 말한다.', '소비자와 판매자 모두 만족스러운 상태이다.', '전제하는 시간의 장단에 변함없이 균형가격은 일치한다.', '4번', '균형가격은 수요량과 공급량을 일치시키는 가격을 말한다. 이 가격에서 소비자들은 원하는 만큼 재화를 살 수 있고 판매자들은 원하는 만큼 재화를 팔 수 있으므로 소비자와 판매자 모두 만족스러운 상태다. 이러한 균형가격은 주어진 수요와 공급의 상황에서 일단 성립되기만 하면 다른 사정의 변화가 없는 한 지속되지만, 현실에서 시장가격은 시간에 따라 계속 변동하는 경향이 있다. 수요가 공급을 초과하는 경우는 가격이 상승하고, 반대로 공급이 수요를 초과할 때는 가격이 내려감으로써 수급이 조절된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (75, '객관식퀴즈', '다음 중 개발도상국의 투자 촉진을 도모하기 위해 설립된 국제기구가 아닌 것은 무엇인가?', '국제투자보증기구(MIGA)', '국제부흥개발은행(IBRD)', '국제금융공사(IFC)', '국제통화기금(IMF)', '4번', '국제투자보증기구(MIGA)는 개발도상국에 대한 민간투자를 보장하고 투자 촉진을 도모하기 위한 국제기구를 말한다. 국제부흥개발은행(IBRD), 국제개발협회(idA), 국제금융공사(IFC) 등과 함께 세계은행(전 세계의 빈곤 퇴치와 개발도상국의 경제 발전을 목표로 설립된 다자개발은행) 그룹으로 불린다. IMF는 세계무역의 안정된 확대를 통해 가맹국의 고용 증대, 소득 증가, 생산자원 개발에 기여하기 위해 설립된 기구이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (76, '객관식퀴즈', '해외의 생산요소를 자국으로 유인하기 위해 경쟁적으로 각종 세제 혜택을 제공하는 것을 무엇이라 하는가?', '국제조세경쟁', '국제세제혜택', '국제조세피난', '조세동조화', '1번', '국제조세경쟁은 해외의 생산요소를 자국으로 유인하기 위해 경쟁적으로 각종 세제 혜택을 제공하는 것이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (77, '객관식퀴즈', '조세부담률과 의료보험, 연금의 보험료 등을 국민소득으로 나눈 사회보장부담률을 합한 것을 무엇이라 하는가?', '복지부담률', '국민부담률', '세금부담률', '연금부담률', '2번', '국민부담률은 세금에 사회보장기여금(건강보험, 고용보험, 산재보험, 국민연금, 공무원연금 등)을 합한 수치가 GDP에서 차지하는 비중이다. 조세부담률과 의료보험, 연금의 보험료 등을 국민소득으로 나눈 사회보장부담률을 합한 것이기도 하다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (78, '객관식퀴즈', '국가신용등급에 대한 설명으로 옳지 않은 것은 무엇인가?', '국가의 채무상환능력을 평가한 지표이다.', '대외 부문의 건전성과 거시경제 여건, 재정 건전성 등을 종합적으로 고려하여 평가한다.', '해당 국가의 기업 및 민간 기관의 신용 등급까지 판정하는 기준이 된다.', '민간의 해외 차입비용을 감소해주지는 못한다.', '4번', '국가의 채무상환능력을 평가한 지표. 국가의 신용 등급은 외환보유액, 외채구조(장단기) 등 대외 부문의 건전성과 거시경제 여건, 재정 건전성, 금융 및 기업 부문의 경쟁력, 노동시장 유연성, 안보 위험 등을 종합적으로 고려하여 평가가 이루어진다. 한편, 국가 신용 등급은 해당 국가의 기업 및 금융 기관 등 민간 기관의 신용 등급을 판정하는 기준이 된다. 그렇기 때문에 국가 신용 등급의 향상은 국가의 신인도 제고는 물론 민간의 해외 차입비용의 감소를 가져온다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (79, '객관식퀴즈', '실질환율이 오르더라도 초기엔 무역수지가 오히려 악화되지만 시간이 지난 후 개선되는 현상을 무엇이라고 하는가?', 'J커브 효과', 'U커브 효과', 'L커브 효과', 'C커브 효과', '1번', 'J커브 효과에 대한 설명이다. 무역수지의 변화를 차트로 그리면 J자 모양과 유사하기 때문에 J커브효과라 부른다. 이 용어는 과거 영국의 파운드가 절하될 때 무역수지가 변동되는 모습에서 유래됐다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (80, '객관식퀴즈', '생산자가 한 생산요소의 투입량을 한 단위 감소시켰을 때, 동일한 생산수준을 유지하기 위해 증가시켜야 하는 다른 생산요소의 양을 말하는 이것은 무엇인가?', '가변비용', '한계기술대체율', '교차보조', '기회비용', '2번', '한계기술대체율은 생산자가 한 생산요소의 투입량을 한 단위 감소시켰을 때, 동일한 생산수준을 유지하기 위해 증가시켜야 하는 다른 생산요소의 양을 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (81, '객관식퀴즈', '임금과 물가가 내려가면 사람들이 가지고 있는 화폐 자산의 실질가치는 올라가고, 그 자산가치의 증가가 소비를 늘려서 궁극적으로 고용을 증대시킨다는 이론으로 알맞은 것은 무엇인가?', '피셔효과', '피구효과', '승수효과', '톱니효과', '2번', '임금과 물가가 내려가면 사람들이 가지고 있는 화폐 자산의 실질가치는 올라가고, 그 자산가치의 증가가 소비를 늘려서 궁극적으로 고용을 증대시킨다는 이론. 주창자인 아서 피구(Arthur C Pigou, 1877~1959)의 이름에서 유래하였다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (82, '객관식퀴즈', '중앙은행이 향후 경제상황에 대한 평가를 토대로 미래의 통화정책 방향을 예고하는 새로운 통화정책 커뮤니케이션 수단으로 올바른 것은 무엇인가?', '투자활동지표', '오퍼레이션 트위스트', '연방준비제도', '포워드 가이던스', '4번', '포워드 가이던스는 2008년 글로벌 금융위기 이후 미국 등 선진국 중앙은행이 도입했다. 포워드 가이던스는 중앙은행이 시장과 소통해 불확실성을 해소함으로써 시장을 안정화시키는 장점을 갖고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (83, '객관식퀴즈', '팍스 달러리움(Pax Dollarium)에 대한 설명 중 옳지 않은 것은 무엇인가?', '팍스 달러리움은 달러화가 주도하는 세계경제 질서를 말한다.', '미 달러화 외에 중국의 유엔화가 세계경제의 기축통화로 부상했다.', '제2의 기축통화로서 위안이 떠오르고 있다.', '달러화는 변동환율제도 시행으로 인해 가치가 절반으로 하락했었다.', '2번', '팍스 달러리움은 달러화가 주도하는 세계경제 질서를 말하며, '브레튼우즈 체제'가 1944년 출범한 이후 미 달러화가 유일한 기축통화가 되었다. 1971년 브레튼우즈 체제가 붕괴되고 국제통화 체제가 변동환율제로 이행됐을 때나 1985년 달러화 가치가 절반으로 하락했을 때 달러 패권 시대가 끝날 것이라는 주장이 제기되기도 했다. 그러나 달러화는 1990년대 중반 이후 미국경제의 고성장과 강한 달러 정책을 바탕으로 회생했으며 현재까지도 세계 최고의 경제력과 금융 네트워크 지배를 바탕으로 기축통화로서 위상을 유지하고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (84, '객관식퀴즈', '(         )은(는) 한 나라 경제의 투자활동이 어느 정도인가를 파악하는 지표를 말한다. 다음 중 들어갈 말로 옳은 것은 무엇인가?', '사회지표', '개별경제지표', '투자활동자표', '투자심리지표', '3번', '투자활동지표는 크게 설비투자지표와 건설투자지표로 나뉜다. 투자활동지표는 주로 미래의 경기추세를 판단하는 선행지표로 활용된다. 우리나라에서는 통계청이 매달 발표하는 투자활동지표와 한국은행이 분기별로 발표하는 국민계정상의 투자활동지표가 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (85, '객관식퀴즈', '두 개 이상의 국가가 서로간의 투자증진 및 투자보호를 목적으로 체결하는 협정을 무엇이라 하는가?', 'TBT협정', '투자협정', '바젤협정', '통상협정', '2번', '투자협정은 두 개 이상의 국가가 서로간의 투자증진 및 투자보호를 목적으로 체결하는 협정을 말한다. 두 개의 국가간에 이루어지는 협정을 양자간 투자협정, 다수의 국가간에 이루어지는 협정을 다자간 투자협정이라고 한다. 또한 지역경제 통합체에 속하는 국가들 간에 투자협정이 체결되기도 하며, 이는 지역투자협정 또는 복수 국가간 투자협정이라 할 수 있다. 북미자유무역협정(NAFTA)이 대표적이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (86, '객관식퀴즈', '다음 중 중앙은행이 금리를 결정할 때 경제성장률과 물가상승률에 맞춰 조정하는 것을 의미하는 용어는 무엇인가?', '과학적 관리론', '테일러준칙', '공공관리론', '구조적 상황이론', '2번', '테일러준칙(Taylor's Rule)은 중앙은행이 금리를 결정할 때 경제성장률과 물가상승률에 맞춰 조정하는 것을 말한다. 이에 따라 중앙은행은 실제 경제성장률과 잠재 경제성장률의 차이인 GDP갭과 실제 물가상승률과 목표 물가상승률과의 차이인 인플레이션갭에 가중치를 부여해 금리를 조정한다. 미국 경제학자인 존 B. 테일러 스탠포드대 교수가 제시하였으며, 세계 대부분의 국가에서 통화정책의 기본 모델로 활용하고 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (87, '객관식퀴즈', '외환자유화에 대한 설명으로 옳지 않은 것은 무엇인가?', '1998년 정부는 외환거래제도를 자유화하는 외환거래자유화방안을 마련하였다.', '제1단계는 기업ㆍ금융기관의 외환거래에 관한 것이다.', '제1단계는 외국인투자가에게 한국정부의 정책집행에 대한 신뢰를 제고하였다.', '제2단계는 개인의 외환, 자본거래 등 잔존 외환거래에 관한 것이다.', '3번', '1998년 6월 정부는 외환거래제도를 2단계에 걸쳐 자유화하는 외환거래자유화방안을 마련하였다. 이의 추진을 위해 1998년 9월 외국환거래법을 제정ㆍ공포하였으며, 1999년 4월 실시된 1단계 외환자유화에서 기업ㆍ금융기관의 대외영업활동 관련 외환거래 자유화를, 2001년 1월 시행된 2단계 외환자유화조치에서 개인의 외환, 자본거래 및 기타 자본거래 등 잔존 외환거래를 자유화하였다. 제2단계 외환자유화는 외환거래의 자유화에 따라 외환시장 활성화가 촉진되며, 대외적으로 외국인투자가에게 한국정부의 정책집행에 대한 신뢰를 제고하여 외국자본의 이탈 가능성을 방지하는 등의 이점을 지니고 있다. 반면, 자본 유출입 증대로 환율 변동성 심화, 국내 자본의 해외 유출, 불법자금 유출입 등이 증가할 가능성이 존재한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (88, 'OX퀴즈', '한국은 과거 1980년대에 복수통화바스켓을 실시한 후 시장평균환율제도로 변경한 바 있다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '복수통화바스켓은 자국과 교역 비중이 큰 나라의 통화, 예를 들면 달러, 유로, 엔화 등을 바스켓(Basket, 꾸러미)으로 한데 묶고 이들 통화의 가치가 변할 경우 각각 교역가중치에 따라 자국통화의 환율에 반영하는 환율제도이다. 우리나라도 한때 복수통화바스켓제도를 시행하였으나 환율을 정책당국이 조작한다는 의혹을 받기 쉽고 미국과 일본의 통화에 영향을 많이 받았다. 1990년 3월에는 '시장평균환율제도'를 도입하였다가 1997년 12월에는 실질적으로 '자유변동환율제도'를 이행하였다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (89, 'OX퀴즈', '물가연동계수는 채권의 발행일 대비 기준일의 물가변동을 나타내는  지수이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '물가연동계수는 채권의 발행시점 대비 기준일까지의 물가변동을 나타내는 지수이다. 물가연동계수는 기준일의 참조지수를 발행일의 참조지수로 나누어 계산하며, 물가연동국채의 원금 및 이자지급액 산정에 사용된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (90, 'OX퀴즈', '무역촉진권한은 미 행정부가 미국 의회에 통상 협상 권한을 위임하는 법이며, 미 의회가 체결한 협정에 대해 수정할 수 없도록 한 것이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '무역촉진권한은 미국 의회가 미국 대통령에게 광범위한 통상 관련 협상권을 부여한 법이다. 의회는 대통령이 체결한 협정에 대해 수정할 수 없고 채택 여부만을 결정할 수 있도록 한 것이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (91, 'OX퀴즈', '무역관련투자조치는 외국인투자와 관련해 무역흐름을 제한하거나 왜곡시키는 효과를 가져 오는 제도적 장치를 의미한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '무역관련투자조치는 외국인투자와 관련해 무역흐름을 제한하거나 왜곡시키는 효과를 가져 오는 제도적 장치, 즉 투자유치국의 규제나 인센티브를 말한다. WTO조치는 무역왜곡 및 무역제한효과를 방지하는 데 있어서 법적구속력을 지닌 최초의 다자간 규범이며, 상품교역 관련 투자이행요건의 금지에 관한 내용을 다루고 있다. 즉, 내국민 대우와 수량제한 금지, 개도국 우대조치, 통지 및 경과조치 등이다. 다만, 다국적기업의 제한적 사업관행에 대한 규제, 기술이전 및 외국인 지분참여 제한조건이 논의에서 제외되었다는 점에서 한계가 있음을 지적하기도 한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (92, 'OX퀴즈', '노동생산성지수는 노동투입량에 대한 산출량의 비율로 나타내는 물적 노동생산성지수와 노동투입량에 대한 부가가치비율로 나타내는 부가가치 노동생산성지수로 나뉜다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '노동생산성지수는 노동생산성을 측정하는 지표이다. 노동투입량에 대한 산출량의 비율로 나타내는 물적 노동생산성지수와 노동투입량에 대한 부가가치비율로 나타내는 부가가치 노동생산성지수가 있다. 물적 노동생산성지수는 생산의 효율성을 파악하는 데 유용한 지표로 활용되고, 부가가치 노동생산성의 국제경쟁력 비교에 유용한 지표로 활용된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (93, 'OX퀴즈', '경제지표를 평가하는 과정에서 기준시점과 비교시점의 상대적인 수치에 따라 그 결과에 큰 차이가 나타나는 현상을 승수효과라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '경제지표를 평가하는 과정에서 기준시점과 비교시점의 상대적인 수치에 따라 그 결과에 큰 차이가 나타나는 현상을 기저효과라 한다. 호황기의 경제상황을 기준시점으로 현재의 경제상황을 비교할 경우, 경제지표는 실제 상황보다 위축된 모습을 보인다. 반면, 불황기의 경제상황을 기준시점으로 비교하면, 경제지표가 실제보다 부풀려져 나타날 수 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (94, 'OX퀴즈', '기업이 영업활동을 할 때 주로 사용하는 통화를 기축통화라 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '기능통화는 기업이 영업활동을 할 때 주로 사용하는 통화를 말한다. 예를 들어 해운업체 등 수출업체의 경우 영업활동의 주무대는 해외다. 이 때 영업, 투자 및 재무활동의 주요 거래통화는 타국통화이므로 해운업체 및 수출업체의 기능통화는 타국통화가 된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (95, 'OX퀴즈', '공유가치창출은 기업이 사업을 할 때 기업의 이윤 극대화를 추구하다보면 사회 전체의 이익도 저절로 증가한다는 개념이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '공유가치창출은 기업이 특정 사업을 함에 있어 기업의 문제뿐 아니라 기후변화, 경제양극화 등 사회적 문제 해결을 위해 노력하면 기업의 수익 증진뿐 아니라 사회 전체의 이익도 증진시킬 수 있다는 개념이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (96, 'OX퀴즈', '특정국가의 덤핑 수입품이 전체 동종 수입품에서 차지하는 비율이 3% 미만을 충족하는 조건처럼 덤핑 수입품의 수량이 무시할만한 수준을 미소수입물량이라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '미소수입물량은 덤핑 수입품의 수량이 무시할만한 수준을 의미한다. 미소 마진 등의 판정으로 반덤핑 조사가 종결되는 사유 중 하나이다. WTO협정에서 미소수입물량에 해당되기 위해서는 특정국가의 덤핑 수입품이 전체 동종 수입품에서 차지하는 비율이 3% 미만이고, 전체 수입품에서 차지하는 비율이 3% 미만인 국가들의 합산한 수입의 비율이 7% 이하이어야 한다는 등의 조건을 충족시켜야 한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (97, 'OX퀴즈', '물가안정목표제는 중장기적으로 달성해야할 물가목표치를 미리 제시하고 통화정책을 수행하는 방식으로 한 번 설정하면 수정할 수 없다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '물가안정목표제는 중앙은행이 일정기간 또는 장기적으로 달성해야 할 물가목표치를 미리 제시하고 이에 맞춰 통화정책을 수행하는 방식이다. 중앙은행은 통화량, 금리, 환율 등 다양한 정보변수를 활용해 장래의 인플레이션을 예측하고 실제 물가상승률이 목표치에 수렴할 수 있도록 통화정책을 수행한다. 이후 그 성과를 평가하고 시장의 기대와 반응을 반영하면서 정책방향을 수정해 나간다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (98, 'OX퀴즈', '경제성장률은 일정기간 동안 한 나라의 경제 규모가 변화한 정도로, 음(-)의 값을 갖지 않는다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '경제성장률은 일정 기간(분기 또는 연간) 동안 한 나라의 경제 규모가 변화한 정도를 말한다. 흔히 t기의 경제성장률(%)은 [(t기의 경제 규모 - t-1기 경제 규모)/ t-1기 경제 규모] X 100으로 계산한다. 경제성장률이 (+)라면 경제 규모가 커지는 것이고 경제성장률이 (-)라면 경제 규모가 작아지는 것이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (99, 'OX퀴즈', '하나의 자원배분 상태에서 어느 누구에게도 손해가 가지 않게 하면서 최소한 한 사람 이상에게 이득을 가져다주는 변화를 파레토 최적이라고 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '파레토 최적이 아닌 파레토 개선(Pareto Improvement)에 관한 설명이다. 참고로, 파레토 최적(파레토 효율)이란 파레토 개선이 불가능한 상태, 즉, 다른 사람에게 손해가 가도록 하지 않고서는 어떤 한 사람에게 이득이 되는 변화를 만들어내는 것이 불가능한 배분 상태를 말한다. 반대로, 파레토 비효율은 파레토 개선이 가능한 상태를 말한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (100, 'OX퀴즈', '트릴레마(Trilemma)는 하나의 정책 목표를 달성하려다보면 다른 두 가지의 목표에 이룰 수 없는 상황을 일컫는 말이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '트릴레마(Trilemma)는 세 가지 정책 목표 간에 상충관계가 존재하여 이들을 동시에 개선할 수 없는 상황을 말한다. 거시경제학에서 '물가', '실업', '국제수지'의 3가지 간에 존재하는 상충관계가 대표적이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (101, 'OX퀴즈', '통화유통속도는 국민총소득을 통화량으로 나눠 계산한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '통화유통속도는 일정기간 동안에 화폐 한 단위가 거래에 사용되는 횟수로, 국내총생산을 통화량으로 나눠 계산한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (102, 'OX퀴즈', '미래의 특정 시점에 특정 통화를 미리 약정한 가격으로 사거나 팔 수 있는 권리가 부여된 파생상품을 통화옵션이라 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '통화옵션은 미래의 특정 시점(만기일)에 특정 통화를 미리 약정한 가격(행사가격)으로 사거나 팔 수 있는 권리가 부여된 파생상품을 말한다. 여기서 ‘미리 결정된 기간 안에 특정 상품을 정해진 가격으로 사고 팔 수 있는 권리’를 옵션이라 하는데, 거래의 대상이 되는 기초자산이 특정 통화인 경우 통화옵션이 된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (103, 'OX퀴즈', '통화승수는 경제 주체들의 현금보유비율, 은행의 지급준비율이 클수록 커진다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '통화승수는 총통화량을 의미하는 광의통화(M2)를 한국은행이 공급하는 본원통화로 나눈 수치다. 즉 본원통화 한 단위가 증가할 때 총통화량이 늘어나는 비율이다. 경제주체들의 현금보유비율과 예금은행의 지급준비율이 작을수록 커진다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (104, 'OX퀴즈', '퀀텀점프(Quantum Jump)는 단기간에 비약적으로 실적이 호전되는 현상이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '퀀텀점프(Quantum Jump)는 단기간에 비약적으로 실적이 호전되는 현상을 의미한다. 원래 물리학에서 양자도약을 의미하는 말이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (105, 'OX퀴즈', '취업유발계수는 특정 제품의 생산과정에서 직접 투입되는 노동량을 말하며, 생산의 파급과정에서 간접적으로 유발되는 노동량은 제외된다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '취업유발계수는 특정 제품이나 산업에 대한 수요가 발생할 경우 경제 전체적으로 늘어나는 취업자수이다. 생산의 파급과정에서 간접적으로 유발되는 노동량까지 포함한다. 가령, 자동차를 생산한다고 하면 이에 직접적으로 투입되는 노동량 뿐만 아니라 타이어나 부품 등 자동차와 관련한 수많은 제품을 생산하는데 소요되는 노동량까지도 포함해 측정한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (106, 'OX퀴즈', '총통화(M2)는 통화량을 측정하는 지표 중 하나로, 협의통화에 저축성 예금을 제외하고 요구불 예금만 합한 것이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '총통화(M2)은 통화량을 측정하는 지표 중 하나로, 현금 및 요구불예금을 포함하는 협의통화(M1)에 저축성예금을 포함한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (107, 'OX퀴즈', '총계예산주의는 회계연도 내에 일체의 수입을 세입으로 하고, 일체의 경비를 세출로 하여 각각 예산에 계상해야 한다는 원칙을 말하며, 이를 채택한 국가는 한국이 유일하다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '총계예산주의는 회계연도 내에 일체의 수입을 세입으로 하고, 일체의 경비를 세출로 하여 각각 예산에 계상해야 한다는 원칙을 말한다. 총계예산주의는 순계예산주의와 달리 수입과 지출의 상계를 허용하지 않는다. 재정의 전반을 파악하는 것이 용이하고 예산집행의 책임을 명확히 할 수 있다는 장점 때문에 대부분의 국가들은 총계예산주의를 채택하고 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (108, '객관식퀴즈', '다음 중 캐시 카우(Cash Cow)에 대해 잘못된 설명은 무엇인가?', '현재의 수익 창출이라는 측면에서는 안정적이지만, 미래 발전가능성은 높지 않다.', '캐시 카우로 분류되는 제품이나 산업은 잘 다져진 브랜드 명성을 갖고 있다.', '미국 보스턴컨설팅그룹(BCG)에서 처음 사용했다.', '어떤 사업을 위해 출자를 하는 것을 말한다.', '4번', '캐시 카우는 시장점유율이 높아 꾸준한 수익을 가져다주지만 시장의 성장가능성은 낮은 제품이나 산업을 말한다. 즉 현재의 수익 창출이라는 측면에서는 안정적이지만, 미래 발전가능성은 높지 않다는 것을 의미한다. 미국 보스턴컨설팅그룹(BCG)에서 처음 사용한 용어로, 제품의 시장성장률과 시장점유율을 토대로 각 사업단위의 위치 및 성과를 평가하여 계속 유지할 것인지, 철수할 것인지의 전략적 판단을 내릴 때 사용된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (109, '객관식퀴즈', '다음 중 채무증권에 해당되지 않는 설명은 무엇인가?', '회사에서 발행한 사채를 보유하는 것을 뜻한다.', '회사의 부채에 투자한다는 점이 특징이다.', '기업의 자본에 투자한다.', '안정적인 이자수익을 받을 수 있다.', '3번', '기업의 자본에 투자하는 것은 채무증권이 아닌 지분증권에 해당한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (110, '객관식퀴즈', '경제 봉쇄 수단의 일종으로 상대의 자산을 현 상태대로 두되 이동, 처분, 사용을 금지하는 행위는 무엇인가?', '자산이전', '자산재평가', '자산동결', '자본잠식', '3번', '자산을 현 상태대로 두되 이동, 처분, 사용을 하지 못하게 하는 것을 자산동결이라고 한다. 일종의 경제 봉쇄 수단으로 볼 수 있으며 상대의 자산 처분권을 일시적으로 박탈하려는 데에 그 목적이 있다. 법원이 회사의 파산으로 채권자 등이 불이익을 당하지 않게 하기 위해 자산동결을 하는 경우도 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (111, '객관식퀴즈', '다음 중 자본시장통합법의 목적이 아닌 것은 무엇인가?', '금융회사의 대형화 촉진', '금융회사의 전문화 촉진', '은행과 증권업간 겸영', '투자자 보호 강화', '3번', '은행과 보험을 제외한 증권업, 자산운용업, 선물업, 종금업, 신탁업 등 5개 자본시장 관련 업종 간 겸영을 허용하는 법적 제도로 2009년 2월 4일부터 시행되고 있다. 5개 업종을 하나의 업종으로 통합해 미국의 골드만삭스, 모건스탠리와 같은 대형투자은행 (IB) 업무를 할 수 있도록 하기 위한 제도다. 자본시장통합법의 시행으로 금융투자상품(증권, 파생상품), 금융투자업(투자매매업, 투자중개업, 집합투자업, 투자일임업, 투자자문업, 신탁업), 고객(전문투자자, 일반투자자)을 기준으로 금융기능이 분류되고, 동일한 금융기능에 대해서는 같은 규제가 적용된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (112, '객관식퀴즈', '인수합병은 어떤 기업의 소유권을 획득하고자 하는 경영전략이다. 다음 중 일반적인 M&A 방법에 해당되지 않는 것은 무엇인가?', '주식 인수', '이익 배당', '자산 취득', '위임장 대결', '2번', '인수합병은 어떤 기업의 소유권을 획득하고자 하는 경영전략으로 대상기업들이 합쳐 단일회사가 되는 `합병(Merger)`과 경영권 획득을 목적으로 자산이나 주식을 취득하는 `인수(Acquisition)`를 합한 개념이다. 일반적인 M&A 방법으로는 주식인수, 영업양수, 자산취득, 위임장대결, 합병 등이 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (113, '객관식퀴즈', '다음 중 우리사주제도의 목적이 아닌 것은 무엇인가?', '근로자 재산형성', '경영권 방어', '기업생산성 향상', '협력적 노사관계', '2번', '우리사주제도는 근로자가 우리사주조합을 설립하여 자기회사의 주식을 취득, 보유하는 제도이다. 근로자 재산형성, 기업생산성 향상 및 협력적 노사관계 등을 목적으로 하고 있으며, 미국ㆍ영국 등 세계 여러 나라에서 이러한 목적을 위해 널리 활용되고 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (114, '객관식퀴즈', '기업의 주된 영업활동에서 생긴 매출총이익에서 판매비와 일반관리비를 차감하고 남은 금액은 무엇인가?', '영업이익', '일반관리비', '경상이익', '매출원가', '1번', '영업이익이란 기업의 주된 영업활동에서 생긴 매출총이익에서 매출원가를 빼고 다시 판매비와 일반관리비를 차감하고 남은 금액을 말한다. 말그대로 순수하게 벌어들인 이익을 말하며, 기업의 본래 활동의 성과를 나타내기 때문에 수익성의 지표로서 중시되고 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (115, '객관식퀴즈', '자기자본순이익률(ROE)을 구성하는 원천을 영업효율성(매출이익률), 자산활용의 효율성(총자산회전율) 및 재무레버리지(자기자본승수)의 요소별로 나눠 현재의 수익성을 분석하는 방법으로, 미국의 유명한 화학업체에서 근무하던 사람이 고안한 재무분석기법은 무엇인가?', 'SK분석', 'P&G분석', '듀퐁분석', 'LG분석', '3번', '화학업체인 듀퐁에서 근무하던 브라운(Donaldson Brown)이 1920년대 고안한 재무분석기법을 듀퐁분석이라고 하며, 듀퐁 항등식(Dupont identity)이라고도 한다. 자기자본순이익률(ROE)을 구성하는 원천을 영업효율성(매출이익률), 자산활용의 효율성(총자산회전율) 및 재무레버리지(자기자본승수)의 요소별로 나누어 현재의 수익성을 분석하는 방법이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (116, 'OX퀴즈', '기업이 실적을 발표할 때 시장에서 예상했던 것 보다 높은 실적을 발표하는 것을 어닝서프라이즈(Earning Surprise)라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '어닝서프라이즈(Earning Surprise)에 대한 옳은 설명이다. 기업은 일반적으로 분기별로 실적을 발표하는데, 대차대조표와 손익계산서 등을 통해 매출액과 손이익의 증감을 발표한다. 이때 기존의 기대치보다 실적이 크게 좋은 상황을 어닝서프라이즈라고 한다. 반댓말로는 어닝쇼크(Earning Shock)가 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (117, 'OX퀴즈', '퇴직연금 중 확정급여형은 사용자(회사)의 기여금 수준이 사전에 결정되고, 근로자가 받을 연금급여액은 적립금 운용실적에 따라 변동되는 연금제도를 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '사용자(회사)의 기여금 수준이 사전에 결정되고, 근로자가 받을 연금급여액은 이 적립금 운용 실적에 따라 변동되는 연금제도는 확정기여형 연금이다. 퇴직연금은 확정금여형(DB)와 확정기여형(DC)로 구분되며, 확정급여형은 근로자가 받을 연금급여액의 수준이 사전에 결정되어 있는 연금제도이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (118, 'OX퀴즈', '화의제도는 기업이 파산ㆍ부도 위험에 직면했을 때 법원의 중재를 받아 채권자들과 채무 변제협정을 체결하여 파산을 피하는 제도이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '기업이 파산ㆍ부도 위험에 직면했을 때 법원의 중재를 받아 채권자들과 채무 변제협정을 체결하여 파산을 피하는 제도이다. 법원은 화의신청이 타당하다고 판단되면 법정관리와 마찬가지로 재산보전처분결정을 내려 채무이행을 동결하여 부도를 막아준다. 법원이 법정관리인을 선정하고 기업경영까지 책임지는 법정관리와는 다르게 화의제도에서는 법원이 기업경영에 전혀 개입하지 않고 기존 경영주가 기업경영을 계속 맡는다. 화의제도는 회사정리절차보다 간략하고 비용이 저렴하며, 채무자가 법원의 감독을 덜 받고 채권자와 자주적으로 절차를 운용할 수 있는 것이 장점이 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (119, 'OX퀴즈', '투자개방형 의료법인은 의사 개인이 직접 자본을 투자해서 설립하고 운영하는 영리법인이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '투자개방형 의료법인은 의사 개인이 아닌 대형자본이 투자한 법인이 병원을 설립 및 운영할 수 있게 하는 제도이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (120, 'OX퀴즈', '차입경영은 돈을 빌려 사업을 한다는 것으로, 일반적으로 레버리지효과(지렛대 효과)를 기대하여 과도한 부채를 기반으로 기업을 경영하는 것을 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '경영학에서는 차입경영을 자기자본이 아닌 은행과 같은 외부 금융기관이나 개인, 혹은 기타 법인으로부터의 타인자본의 비중을 높여 경영활동을 하는 것이라 표현한다. 기업을 경영할 때 외부에서 자금을 빌리는 것이 문제가 되는 것은 아니지만, 차입한 자금의 비중이 지나치게 많은 경우 매출 부진이나 외부 요인으로 자금사정이 나빠지거나 시장이자율이 급상승하는 상황에서는 회사가 위기를 맞을 수 있기 때문에 부채를 감당할 수 있는 적정 수준으로 유지해야 한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (121, 'OX퀴즈', '기업소유지분의 인수ㆍ합병 가운데 기존 대주주의 협의 없이 이루어지는 기업지배권 탈취를 '자산동결'이라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '기업 소유 지분의 인수ㆍ합병 가운데 기존 대주주의 협의 없이 이루어지는 기업지배권 탈취를 적대적 M&A라고 한다. 매수자와 피매수기업 간의 합의로 이루어지는 우호적 M&A와는 달리 피매수측의 의사에 반하여 이루어지는 M&A 이다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (122, 'OX퀴즈', '기업의 총자본에서 차입자본금(부채)를 뺀 금액으로, 미래 일정 시점에 상환해야 할 의무가 없는 기업 고유의 재산을 자기자본이라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '자기자본은 소유주에게 귀속되어야 할 몫을 나타내기 때문에 소유주지분 또는 주주지분이라고도 불린다. 회사의 설립 때 납입된 자본과 영업활동을 하면서 벌어들인 이익 등으로 구성된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (123, 'OX퀴즈', ''넛지 마케팅'은 팔꿈치로 슬쩍 찌르는 것처럼 사람들을 원하는 방향으로 유도하여 상품을 구매하도록 하는 판매기법이다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '넛지란 '팔꿈치로 툭툭 치다'라는 의미로 행동경제학으로 노벨 경제학상을 수상한 리처드 타일러 교수의 저서명이기도 하다. 특정 행동을 유도하지만 직접적인 명령이나 지시를 동반하지는 않는 마케팅을 넛지 마케팅이라고 한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (124, 'OX퀴즈', '가치공학'은 원가절감과 제품가치를 동시에 추구하기 위해 제품의 개발에서부터 설계, 생산, 유통, 서비스 등 모든 경영활동의 변화를 추구하는 경영기법으로 가치분석이라고도 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '가치공학은 원가절감과 제품 가치를 동시에 추구하기 위해 제품의 개발에서부터 설계, 생산, 유통, 서비스 등 모든 경영활동의 변화를 추구하는 경영 기법으로 가치분석이라고도 한다. 가치공학은 또 다양한 목표를 수용, 그 목표를 가장 값싸고 효율적인 방법으로 달성하는 길을 찾는 기법이다. 가치공학이 다른 혁신 기법과 다른 점은 전사적 품질경영(TQM)이 문화적 차원에서 종업원들의 태도 변화에 중점을 두는 반면, 가치공학은 문제를 해결하는 방법론을 제공한다. 또 산업공학이 순수한 엔지니어링이라면 가치공학은 일종의 분석 프로세스로 리엔지니어링에 가치공학을 도입하면 효과를 배가할 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (125, 'OX퀴즈', '테크노크라시(Technocracy)는 전문적 지식이나 과학기술 등에 의한 지배를 의미하며, 이것을 소유한 자가 사회 또는 조직의 의사결정에 커다란 영향을 가지게 되는 시스템을 의미한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '테크노크라시(Technocracy)는 기술(technology)과 관료(bureaucracy)의 합성어로, 전문적 지식이나 과학기술 등에 의한 지배를 말한다. 과학기술의 영향과 역할이 비약적으로 증대하고 있는 현대사회에서는 과학적 지식ㆍ기술의 소유 자체가 ‘권력’에 중요한 접근 경로가 되므로, 이것을 소유하는 자가 사회를 관리ㆍ운영ㆍ조작할 수 있다는 주장이다. 20세기 초 진보적 운동을 통해 나타난 이 개념은 대공황 시기였던 1930년대에 대중의 관심을 끌었다. 자본주의의 혼란, 부의 편재나 소비에 있어 비판적인 입장에 서서 분배의 공평, 공공의 복지가 유능한 기술자의 지도에 의해서 가능하다고 주장하였다. 테크노크라시 운동은 F. W. 테일러가 과학적 관리라는 개념을 도입하면서 시작되었고, H. L. 갠트, S. 베블런, H. 스콧과 같은 저술가들이 주장하였다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (126, 'OX퀴즈', '미혼 회사원이나 대학생, 원거리 출퇴근자, 주말부부 등 집 외에 한시적으로 주거 공간이 필요한 사람들을 위한 초소형 부동산 상품을 코쿤하우스라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '코쿤하우스는 독신자와 학생을 겨냥한 초미니 주택을 말한다. 코쿤(cocoon)은 나 혼자만의 작은 공간을 뜻하는 말로 미혼 회사원이나 대학생, 주말부부 등 집 외에 한시적으로 주거 공간이 필요한 사람들이 주로 이용한다. 규모는 2평 이하인 고시원보다는 크고 일반 원룸보다는 작은 수준이며 침대, 옷장, 책상, 냉장고 등 생활에 필요한 가구나 가전제품이 설치돼있다. 독신인구가 증가하면서 코쿤하우스의 수요도 지속적으로 늘고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (127, 'OX퀴즈', '자신의 경험만을 근거로 판단하는 것을 의미하며 경험이 쌓이면 노하우가 되지만, 지나치면 선입견을 키우게 되는 현상을 성공의 함정(success trap)이라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '경험의 함정(Experience Trap)은 자신의 경험이 마치 모든 것인 양, 경험만을 근거로 판단하는 것을 의미하며 경험이 쌓이면 노하우가 되지만, 지나치게 자신만의 경험에 의존하면 선입견을 키우게 된다. 기업도 경험 많은 기업이 오히려 새로운 기회를 포착하는 데 어려움을 겪을 수 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (128, 'OX퀴즈', '주어진 문제 해결을 위한 혁신적인 아이디어를 얻기 위하여 문제가 발생된 근본 모순을 찾아내 이에 대한 해결 방안을 모색하는 창의적 문제해결이론을 트리즈(TRIZ)라고 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '트리즈(TRIZ)는 주어진 문제에 대하여 가장 이상적인 결과를 정의하고, 그 결과를 얻는 데 관건이 되는 모순을 찾아내 그 모순을 극복할 수 있는 해결안을 얻을 수 있도록 생각하게 하는 체계적 방법에 대한 이론이다. 러시아어 Teoriya Resheniya Izobretatelskikh Zadatch의 약자이며 영어로는 theory of inventive problem solving이다. 트리즈는 러시아 과학자 겐리히 알트슐러(Genrich Altshuller)가 1940년대 구 소련 해군에서 특허 심사업무를 할 당시에 발명에는 어떤 공통의 법칙과 패턴이 있음을 발견하면서 탄생했다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (129, 'OX퀴즈', '&#39;메아리처럼 반복된 거품&#39;이라는 의미로, 경기침체와 금융위기가 진행되는 가운데 단기간에 금리가 급락하고 유동성이 늘어나 주식시장이 반등하지만 그뒤 다시 폭락하는 경우를 더블딥(double dip)이라고 한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '에코버블은 에코가 의미하는 메아리와 버블이 의미하는 거품이 반복되는 현상을 의미한다. 즉 큰 거품이 부풀려줬다가 일시에 꺼지는 것이 아니라 소형 거품이 형성됐다가 깨지는 양상이 메아리처럼 반복된다는 뜻이다. 에코버블은 신중한 투자를 요구하는 경고가 되는 만큼 신중한 접근이 필요하다. 경기침체와 금융위기가 진행되는 가운데 단기간에 금리가 급락하고 유동성이 늘어나 주식시장이 반등하지만 그 뒤 다시 폭락하는 경우에 해당된다. 즉 유동성의 힘에 의해 주가가 상승하지만 경기지표가 이를 받쳐주지 못하면 전저점을 뚫고 다시 폭락하게 된다. 에코버블은 최근 경기침체가 진행되는 과정에서 주식시장의 강세를 진단할 때 자주 등장한다. 또 실물경제가 급속도로 악화되는 상황에서 글로벌 주가가 급등하고 있는 데 따른 진단으로 흔히 이용된다. 대규모 경기부양을 통한 유동성 확대라는 호재와 세계 경기침체라는 악재가 충돌하면서 변동성이 큰 장세가 연출될 수 있다는 의미다. 더블딥은 불황에 빠져있던 경기가 일시적으로 회복되었다가 다시 침체되는 경제현상을 가리키는 용어다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (130, '객관식퀴즈', '변동성지수인 VIX는 일명 공포지수라고도 불린다. 다음 중 한국판 VIX에 해당하는 것은?', 'A-KOSPI 지수', 'G-KOSPI 지수', 'V-KOSPI 지수', 'Q-KOSPI 지수', '3번', 'VIX는 'Volatility Index’의 약자로 변동성지수라고 말한다. S&P 500지수 옵션과 관련해 향후 30일간의 변동성에 대한 투자기대지수를 가리킨다. VIX 지수가 최고치에 이른다는 것은 투자자들의 불안심리가 커져 주식시장에 악재가 될 수 있다는 것을 의미한다. VIX는 일명 공포지수라고도 한다. 한국판 VIX도 있다. 이름하여 브이코스피(V-KOSPI) 지수다. 코스피200 옵션가격을 이용해 KOSPI200 지수의 변동성을 나타낸다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (131, '객관식퀴즈', '무상감자에 대한 설명으로 옳은 것은?', '기업의 자산이 감소한다.', '기업의 자본금은 변화가 없다.', '주주에게는 아무런 보상도 없다.', '주가 상승의 요인으로 작용한다.', '3번', '기업에서 감자(減資)를 할 때 주주들이 아무런 보상도 받지 못한 채 결정된 감자 비율만큼 주식수를 잃게 되는 것을 말한다. 자본감소의 방법 가운데 하나로서 통상 누적 결손금이 커질 경우에 자본금 규모를 줄여서 회계상의 손실을 털어내는 방법으로 이용된다. 자본금을 줄이되 주주에게는 아무런 보상을 하지 않으므로 자산은 변하지 않는다는 점에서 형식적 감자라고 하며, 반면 유상감자(有償減資)는 실질적으로 자본금이 줄어들어 실질적 감자라고 한다. 일반적으로 여러 주식을 합하여 그보다 적은 수의 주식을 발행하는 주식병합의 방식으로 진행된다. 예를 들어 5대1의 무상감자인 경우에 5주를 보유한 주주는 1주만 보유하게 되고 이로 인한 손실에 대하여 아무런 보상도 받지 못하는데, 기업으로서는 주주에게 보상을 지급하지 않았으므로 자산 총액은 변함이 없는 것이다. 공적자금을 투입하는 기업의 경우 대주주들의 부실경영에 대한 징벌적 수단으로 활용된다. 통상 무상감자가 실시되면 주가하락으로 작용한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (132, '객관식퀴즈', '지급준비율에 대한 설명으로 옳은 것은?', '재정정책의 수단으로 사용된다.', '지급준비율을 인상하면 통화량은 증가한다.', '지급준비율을 인하하면 지급준비금은 증가한다.', '지급준비율을 인하하면 금리는 하락한다.', '4번', '지급준비율은 각 금융회사가 고객으로부터 받은 예금 중에서 중앙은행에 의무적으로 예치해야 하는 자금의 비율을 말한다. 고객에게 지급할 돈을 준비해 은행의 지급 불능사태를 방지한다는 고객 보호 차원에서 도입되었으나, 통화량을 조절하는 금융정책수단으로 활용되고 있다. 중앙은행이 지급준비율을 인상(인하)하면 은행은 중앙은행 예치금을 늘리게 되고 통화량은 감소(증가)하고 금리가 상승(하락)한다. 이 같은 성격 때문에 지급준비율정책은 공개시장정책, 재할인율정책과 더불어 주요한 금융정책수단으로 간주된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (133, '객관식퀴즈', '가산금리에 대한 설명으로 옳은 것은?', '리보금리라고도 한다.', '기준금리에 물가상승률만큼 덧붙이는 금리이다.', '스프레드라고도 한다.', '신용도가 높아 위험이 적으면 가산금리는 높아진다.', '3번', '기준금리에 신용도 등의 조건에 따라 덧붙이는 금리를 가산금리(스프레드: spread)라고 한다. 즉, 대출 등의 금리를 정할 때 기준금리에 덧붙이는 위험 가중 금리를 말한다. 따라서 신용도가 높아 위험이 적으면 가산금리가 낮아지고, 반대로 신용도가 낮아 위험이 많으면 가산금리는 높아진다. 실제로 우리나라는 1997년 외환위기 시 부족했던 달러화를 해외에서 차입하거나 외평채를 발행할 때 높은 가산금리를 지불한 경험이 있다. 이는 우리나라가 외환위기로 인해 대외신인도가 그만큼 낮아진데 따른 것이다. 해외에서 채권을 팔 때 미국 재무부 증권(TB) 금리나 리보(Libor: 런던 은행 간 금리)가 기준금리가 되고 여기에 신용도에 따라 가산금리가 붙어 발행금리가 정해진다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (134, '객관식퀴즈', '증권회사가 금융시장에 직접 참여하기 어려운 고객을 위해 예탁금을 여러 금융자산에 투자하여 그 수익을 고객에게 돌려주는 수시입출금이 가능한 금융상품은?', 'RP', 'ELS', 'CMA', 'MMDA', '3번', 'CMA(Cash Management Account)는 증권회사가 금융시장에 직접 참여하기 어려운 고객을 위해 예탁금을 MMF, RP, 기업어음 등의 금융자산에 투자하여 그 수익을 고객에게 돌려주는 금융상품을 말한다. 은행의 보통예금처럼 입출금이 자유롭고 증권사가 책임지고 운영하므로 안정성이 높다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (135, '객관식퀴즈', '지수를 추종하는 인덱스펀드를 거래소에 상장시켜 주식 종목처럼 거래하는 상품으로, 인덱스펀드와 주식의 성격을 동시에 갖추고 있으며 일반 펀드보다 수수료가 저렴한 게 장점인 금융 상품은?', 'ELS', 'ELW', 'ETF', 'DLS', '3번', 'ETF는 인덱스펀드를 거래소에 상장시켜 투자자들이 주식처럼 편리하게 거래할 수 있도록 만든 상품이다. 투자자들이 개별 주식을 고르는데 수고를 하지 않아도 되는 펀드투자의 장점과, 언제든지 시장에서 원하는 가격에 매매할 수 있는 주식투자의 장점을 모두 가지고 있는 상품으로 인덱스펀드와 주식을 합쳐놓은 것이라고 생각하면 된다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (136, '객관식퀴즈', '마이너스 대출에 대한 설명으로 옳지 않은 것은?', '통장에 돈이 들어있는 동안에는 일정한 이자가 붙는다.', '약정금액의 한도 내에서만 사용할 수 있다.', '대출한도는 개인의 신용도에 따라 달라진다.', '제1금융권에서만 제공된다.', '1번', '거래하고 있는 은행의 통장을 이용해 한도 내에 일정한 금액을 수시로 빌려 쓸 수 있는 대출제도를 말한다. 약정금액 한도 내에서 돈의 액수에 상관없이 수시로 돈을 빼고 넣을 수 있으며, 돈이 들어있는 동안에는 이자가 붙지 않는다. 이 제도를 이용하려면 일단 은행과 약정을 맺어야 한다. 약정을 맺고 거래가 성립되면 기존 통장이 마이너스 통장으로 변경된다. 대출한도는 주로 신용도, 거래실적 등에 따라 정해지는데 직장인의 경우 상장기업의 직원이나 공무원 등은 직급에 따라 500만 원에서 최고 수천만 원 대까지 다양하다. 마이너스 대출은 신용이나 직장, 연봉, 재직 기간 등이 고려되어 제1금융권에서 제공되므로 이들 고려 사항에서 제외되거나 적정 기준 이하의 경우는 마이너스 대출은 제공되지 않는다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (137, '객관식퀴즈', 'CD(Certificate of Deposit)에 대한 설명으로 옳지 않은 것은?', '시장에서 양도가 가능하다.', '은행이 발행 주체이다.', '만기는 1년 이상이다.', '예금자보호법의 적용을 받지 않는다.', '3번', 'CD(Certificate of Deposit)란 시장에서 양도가 가능한 정기예금증서를 말한다. 은행은 자금조달을 위해 CD를 발행하고 투자자는 투자의 목적으로 정기예금증서의 하나인 CD를 매입하게 된다. 여타 정기예금증서와 달리 투자자는 매입한 CD를 만기 전에 다른 투자자에게 팔 수 있다. 한국수출입은행을 제외한 모든 은행, 즉 한국은행에 예금지급준비금을 예치할 의무가 있는 시중은행, 지방은행, 특수은행, 외국계 은행지점 등이 CD를 발행하여 자금을 조달할 수 있다. 만기는 30일 이상이며 주로 91일(3개월물)이나 181일(6개월물) 금리가 대표적이다. CD는 매매를 위해 은행의 승인을 받지 않아도 되며 특별한 매매절차도 없다. 따라서 단기간에 정기예금 수준의 이자를 받으면서도 필요 시 매매를 통해 현금화할 수 있다. 다만 CD는 예금자보호법의 적용을 받지 않는다는 단점을 가지고 있다. CD는 만기까지의 이자를 할인해서 발행하기 때문에 고객은 할인액을 차감한 금액으로 CD를 사고 만기에는 액면금액을 받게 된다. CD의 가격이 하락한다는 것은 만기에 동일한 액면금액을 받기 위해 이전보다 더 낮은 가격으로 살 수 있다는 것을 의미하며, 이는 CD 금리 또는 수익률이 상승한다는 것과 마찬가지이다. 한편 우리나라 은행들의 경우 변동금리형 주택담보대출에 적용하는 금리를 ‘CD 금리+R’의 형태로 정하고 있는 경우가 많다. 따라서 CD 금리의 변화는 변동금리형 주택담보대출에 영향을 미친다. 만일 CD 금리가 상승할 경우, 주택담보대출금리도 동반 상승하여 변동금리로 은행에서 돈을 빌린 사람들의 이자 부담이 높아진다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (138, 'OX퀴즈', '스프레드거래는 장래의 금리하락에 따른 위험을 회피하기 위해 선물매입거래를 통해 현물거래에서 얻은 손실을 상쇄시키려는 거래를 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '헤지거래에 대한 설명이다. 헤지거래는 현물가격의 변동에 따라 발생할 수 있는 손실을 최대한 줄이기 위해, 선물이나 옵션 등 파생상품을 이용하여 시장에서 현물과 반대되는 포지션을 설정하는 것이다. 스프레드거래는 선물거래에서 동일 또는 유사한 기초자산을 대상으로 하는 선물가격이 동일한 방향으로 움직인다는 경향성에 초점을 맞춰, 결제월이나 거래 시장이 서로 다른 둘 이상의 선물 계약의 가격차이를 이용하여 저평가된 선물을 매수하고 동시에 고평가된 선물을 매도함으로써 이익을 얻고자 하는 투기거래를 말한다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (139, 'OX퀴즈', '부실기업의 처리 방법 중 화의는 채권자 등 이해 관계자들이 기업(채무자)과 합의하여 일정 기간 채권 행사를 유예해 주고 영업 활동이 계속되도록 하여 부실 기업의 회생을 돕는 방법을 말한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '화의는 기업이 파산ㆍ부도 위험에 직면했을 때 법원의 중재를 받아 채권자들과 채무 변제협정을 체결하여 파산을 피하는 제도로, 기업(채무자)의 경영권을 인정하여 부실 기업을 회생시켜서 채권의 회수를 도모하는 방식이다. 법원은 화의신청이 타당하다고 판단되면 법정관리와 마찬가지로 재산보전처분결정을 내려 채무이행을 동결하여 부도를 막아준다. 법원이 법정관리인을 선정하고 기업경영까지 책임지는 법정관리와는 다르게 화의제도에서는 법원이 기업경영에 전혀 개입하지 않고 기존 경영주가 기업경영을 계속 맡는다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (140, 'OX퀴즈', '불성실 공시 기업에 대하여 금융위원회는 유가증권 발행 제한 조치를 취할 수 있다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '불성실 공시에 대한 증권거래소 제재로는 증권 매매 거래 정지, 상장 폐지 등이 있고, 금융위원회 제재로는 주의, 경고, 각서 징구, 유가증권 발행 제한, 임원해임 권고, 수사기관 고발 등이 있다.');

    INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
    VALUES (141, 'OX퀴즈', 'S&P사의 신용등급 분류기준 중 BB 등급은 투자 적격 등급이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', 'S&P는 Standard & Poor's(스탠더드 앤 푸어스)의 약자로 미국의 신용평가회사를 가리킨다.  S&P기준으로 투자 적격 채권은 BBB 이상 등급의 채권을, 투자 부적격 채권은 BB+ 이하 등급의 채권을 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (142, 'OX퀴즈', '우리나라에서는 전환사채와 달리 전환주식의 발행은 허용되지 않는다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '전환주식은 회사가 권리내용이 다른 여러 종류의 주식을 발행하는 경우 다른 종류의 주식으로 전환할 수 있는 권리, 즉 전환권이 인정되는 주식을 말한다. 전환주식의 가장 일반적인 행태는 우선주를 보통주로 전환하는 것이며 이 경우 전환주식을 전환우선주라고 한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (143, 'OX퀴즈', '오페라본드는 채권 인수자가 금융기관을 선택해 해당 기관의 주식으로 전환할 수 있는 권리가 부여된 채권이라는 점에서 선택형 교환사채라고 부르기도 한다.', 'nan', 'nan', 'nan', 'nan', '1번(O)', '오페라본드는 다수의 금융기관 주식을 담보로 채권을 발행하고 일정 기간이 지난 후 채권 인수자가 금융기관을 선택해 해당 기관의 주식으로 전환할 수 있는 권리가 부여된 채권(상품)을 말하며, 선택형 교환사채라고 부르기도 한다. 오페라(OPERA)본드는 Out Performance Equity Redeemable in Any Asset의 첫 글자를 따서 명명한 것이다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (144, 'OX퀴즈', '지급준비금은 증권회사가 유가증권의 매매 등과 관련하여 고객으로부터 받아 일시 보관 중인 금전이다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '증시 주변의 자금사정을 알아보는 주요한 지표로서 고객예탁금에 대한 설명이다. 고객예탁금은 투자자들이 주식을 사기 위해 증권회사에 일시적으로 맡겨 놓은 예수금이다. 지급준비금은 각 금융회사가 고객으로부터 받은 예금 중에서 중앙은행에 의무적으로 예치해야 하는 자금을 말한다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (145, 'OX퀴즈', '나스닥지수는 뉴욕 증권거래소에 상장된 주식 중에서 가장 안정적인 공업주 30개를 표본으로 해서 단순평균방식으로 산출된 시장지표를 말한다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '나스닥지수는 나스닥 시장의 종합주가지수를 말한다. 주로 구글, 애플, 야후, 아마존닷컴 등 첨단 기술과 인터넷 기업이 상장돼 있다. 시가총액 기준 방식으로 지수가 산출되며 여기에는 구글, 애플, 야후, 아마존닷컴 등 총 1,353개가 편입돼 있다. 다우존스 평균종합지수는 미국의 다우존스사가 뉴욕증권거래소 주요 상장 주식의 주가 평균을 산출하여 매일 발표하는 주가지수로, 공업주 30종, 철도주 20종, 공공주 15종 평균과 65종목 평균이 있는데, 이중 공업주 30종목 평균이 가장 널리 이용되고 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (146, 'OX퀴즈', 'MMDA(수시입출금식 예금)은 보통예금처럼 수시로 입출금할 수는 있지만 보통예금과 달리 이자가 전혀 없다.', 'nan', 'nan', 'nan', 'nan', '2번(X)', '보통예금처럼 입출금이 자유롭고, 각종 이체와 결제도 할 수 있으며, 예금자보호법에 의하여 5,000만 원 한도 내에서 보호를 받을 수 있다. 또한 실세 금리를 적용하여 보통예금보다 비교적 높은 이자를 지급하며, 가입대상에 제한이 없어 일시적인 목돈을 운용하는 데에 적합하다는 장점을 지닌다. 단 500만 원 미만의 소액이거나 법인의 경우 예치기간이 7일 미만일 때는 이자율이 낮거나 없을 수도 있다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (147, '객관식퀴즈', '세계 최대 선물거래소인 뉴욕상품거래소에 상장된 중심 유종이며 품질이 좋고, 원유를 정제할 때 가격이 비싼 휘발유와 나프타 등 고급 유류가 많이 생산되어 가격이 높게 형성되어 있는 유종으로 가장 적절한 것은?', '북해산 브렌트유', '서부텍사스산 원유', '중국산 원유', '중동산 두바이유', '2번', '서부텍사스산 원유(WTI: West Texas Intermediate)는 영국 북해에서 생산되는 브렌트유, 중동에서 생산되는 두바이유와 함께 세계 3대 유종 중 하나다. 미국 서부 텍사스(West Texas) 중간지역(Intermediate)에서 생산된다 하여 약어인 WTI로 통용되고 있다. WTI는 국제 원유시장에서 거래되기 보다는 미국 내에서 주로 거래되지만 국제유가를 선도하는 가격지표로 가장 많이 활용되고 있다. 그 이유는 세계 최대 선물거래소인 뉴욕상품거래소(New York Mercantile Exchange:NYMEX)에 상장된 중심 유종이기 때문이다. 3대 원유 중 WTI가 품질이 좋고, 원유를 정제할 때 가격이 비싼 휘발유와 나프타 등 고급 유류가 많이 생산되어 가격이 높게 형성된다. 원유의 품질은 석유 내 탄소비중(API)과 황 함유량에 따라 구분되는데 WTI는 API가 39도로 3대 원유 중 가장 높은 경질유(34도 이상)인 반면, 황 함유량은 0.3%로 가장 낮다. 반면 두바이유는 API가 28도로 가장 낮고, 황 함유량은 2.9%로 가장 높아 산업용에나 적합한 고유황 중질유다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (148, '객관식퀴즈', '비전통(unconventional) 석유의 하나로서, 점토나 모래 물 등에 중질 원유가 10% 이상 함유된 것을 지칭하는 말로 가장 적절한 것은?', '메탄 하이드레이트', '천연가스', '셰일가스', '오일샌드', '4번', '오일샌드(Oil Sand)는 비전통(unconventional) 석유의 하나로서, 점토나 모래 물 등에 중질 원유가 10% 이상 함유된 것을 말한다. 처음에는 '원유를 함유한 모래'를 의미했으나, 현재는 유층에 존재하는 원유를 함유한 모든 암석에 대해 쓰인다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (149, '객관식퀴즈', '생체 검증을 위하여 사람의 피하에 삽입하는 체내 이식용 마이크로 칩으로 쌀알만한 크기로 126개 정보 문자와 데이터 전송용 전자 코일, 동조 콘덴서 등이 실리콘 유리 튜브 속에 들어있는 것을 지칭하는 말로 가장 적절한 것은?', '메가칩(Mega Chip)', '베리칩(VeriChip)', '아이씨칩(IC Chip)', '바이오칩(Bio Chip)', '2번', '베리칩(VeriChip)은 무선 식별(RFid: radio frequency indentification) 기술을 사용하며, 약 4피트 거리에서 해당 스캐너로 칩 데이터를 읽는다. 처음에는 의료 경고용 팔찌와 같은 방법으로 의료 인명 구조용으로 사용되었으나, 의료는 물론 보안 목적으로도 사용된다.');

INSERT INTO quiz (id, category, question, option1, option2, option3, option4, answer, explanation)
VALUES (150, '객관식퀴즈', '이것은 정보이론, 전파통신, 신호처리, 분광법 등의 분야에서 중요한 개념으로 주파수의 범위를 지칭한다. 일반적으로 헤르츠로 표시하는 것을 지칭하는 말로 가장 적절한 것은?', '가청주파수', '대역폭', 'FM 주파수', 'AM 주파수', '2번', '대역폭은 주파수의 범위를 지칭하는 것으로 일반적으로 헤르츠로 표시한다. 대역폭은 정보이론, 전파통신, 신호처리, 분광법 등의 분야에서 중요한 개념이 되고 있다. 정보 전달에 있어 전송로 용량과 밀접한 관련성을 갖고 있다. 특히 어떤 매체나 기기를 경유하여 정보를 전송할 때의 전송량을 대역폭 또는 밴드 폭이라 부른다. 또는 네트워크상에서 정보통신을 위한 신호의 최고주파수와 최저주파수의 범위를 일컫는 말로 일반적으로는 통신에서 정보를 전송할 수 있는 능력, 즉 최대전송 속도를 말한다.');

